{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"\t":5,"\n":6,"!":7,",":8,".":9,"0":10,"1":11,"2":12,"3":13,"4":14,"5":15,"6":16,"7":17,"8":18,"9":19,"?":20,"ઁ":21,"ં":22,"ઃ":23,"અ":24,"આ":25,"ઇ":26,"ઈ":27,"ઉ":28,"ઊ":29,"ઋ":30,"ઌ":31,"ઍ":32,"એ":33,"ઐ":34,"ઑ":35,"ઓ":36,"ઔ":37,"ક":38,"ખ":39,"ગ":40,"ઘ":41,"ઙ":42,"ચ":43,"છ":44,"જ":45,"ઝ":46,"ઞ":47,"ટ":48,"ઠ":49,"ડ":50,"ઢ":51,"ણ":52,"ત":53,"થ":54,"દ":55,"ધ":56,"ન":57,"પ":58,"ફ":59,"બ":60,"ભ":61,"મ":62,"ય":63,"ર":64,"લ":65,"ળ":66,"વ":67,"શ":68,"ષ":69,"સ":70,"હ":71,"઼":72,"ઽ":73,"ા":74,"િ":75,"ી":76,"ુ":77,"ૂ":78,"ૃ":79,"ૄ":80,"ૅ":81,"૆":82,"ે":83,"ૈ":84,"ૉ":85,"ો":86,"ૌ":87,"્":88,"ૐ":89,"૟":90,"ૠ":91,"ૢ":92,"૦":93,"૧":94,"૨":95,"૩":96,"૪":97,"૫":98,"૬":99,"૭":100,"૮":101,"૯":102,"૰":103,"૱":104,"▁":105,"▁ક":106,"મા":107,"▁પ":108,"▁સ":109,"▁ત":110,"ને":111,"વા":112,"ના":113,"્ય":114,"▁જ":115,"▁અ":116,"▁છ":117,"▁આ":118,"્ર":119,"માં":120,"▁છે":121,"ાર":122,"▁હ":123,"▁મ":124,"▁વ":125,"ું":126,"ની":127,"▁ર":128,"▁તે":129,"▁બ":130,"▁કર":131,"તા":132,"▁એ":133,"▁ન":134,"▁દ":135,"▁છે.":136,"ર્":137,"થી":138,"▁શ":139,"લા":140,"▁અને":141,"▁મા":142,"▁ગ":143,"▁કે":144,"્યા":145,"રા":146,"▁લ":147,"▁પ્ર":148,"▁થ":149,"સ્":150,"▁ભ":151,"યા":152,"રી":153,"▁સા":154,"વી":155,"ક્":156,"▁ખ":157,"ન્":158,"ટે":159,"▁વિ":160,"તી":161,"▁ઉ":162,"▁ચ":163,"હે":164,"ાય":165,"▁પર":166,"નો":167,"વે":168,"▁જે":169,"▁સ્":170,"▁પણ":171,"મે":172,"તિ":173,".\n":174,"કા":175,"▁ફ":176,"લી":177,"ત્ર":178,"▁પા":179,"▁રા":180,"નું":181,"ત્":182,"▁એક":183,"રે":184,"▁માટે":185,"શે":186,"ંગ":187,"▁જો":188,"▁વા":189,"▁કરી":190,"િક":191,"▁આપ":192,"વામાં":193,"▁ના":194,"્યું":195,"▁કા":196,"▁ધ":197,"હી":198,"ારે":199,"ણે":200,"કે":201,"ણી":202,"▁કો":203,"▁હત":204,"કો":205,"લે":206,"ાવ":207,"ડી":208,"▁આવ":209,"▁તેમ":210,"▁હો":211,"્યો":212,"લ્":213,"તે":214,"▁લા":215,"▁છે.\n":216,"▁સુ":217,"▁ઘ":218,"ાન":219,"ટી":220,"િયા":221,"થે":222,"ાં":223,"▁સં":224,"ક્ષ":225,"યો":226,"▁સમ":227,"જી":228,"િત":229,"રો":230,"▁સાથે":231,"▁છે,":232,"ડા":233,"▁પો":234,"કાર":235,"ધી":236,"▁ઉપ":237,"▁જા":238,"▁હતી":239,"▁કાર":240,"▁મે":241,"રૂ":242,"▁બા":243,"▁નથી":244,"▁ટ":245,"▁હતા":246,"ંદ":247,"▁મુ":248,"ણા":249,"સા":250,"ંત":251,"▁કરવા":252,"જા":253,"સે":254,"▁નિ":255,"▁મો":256,"▁દે":257,"▁ડ":258,"▁તો":259,"ષ્":260,"્યારે":261,"▁બે":262,"ળી":263,"ભા":264,"▁વધ":265,"ારી":266,"કી":267,"થા":268,"▁હા":269,"મી":270,"▁લો":271,"દ્":272,"પા":273,"▁ભા":274,"▁1":275,"વિ":276,"▁ઓ":277,"▁આવે":278,"્યાં":279,"દી":280,"દા":281,"▁મહ":282,"તાં":283,"▁તમા":284,"શ્":285,"વું":286,"્રી":287,"નુ":288,"▁રહ":289,"▁રહે":290,"▁લે":291,"િવ":292,"ટા":293,"▁આવી":294,"▁ગુ":295,"ંચ":296,"યુ":297,"▁વર્":298,"સી":299,"્રે":300,"ો.":301,"ંધ":302,"▁ખા":303,"▁ઇ":304,"▁હોય":305,"છી":306,"લો":307,"્રા":308,"સ્ત":309,"▁જી":310,"ડે":311,"▁હતું":312,"ળા":313,"▁પુ":314,"▁2":315,"▁ને":316,"િય":317,"જે":318,"▁રી":319,"શન":320,"▁કરે":321,"તો":322,"▁ની":323,"▁પે":324,"્યુ":325,"ાર્":326,"▁કરવામાં":327,"વાર":328,"▁સર":329,"સ્ટ":330,"યે":331,"▁રાજ":332,"દે":333,"ગી":334,"▁માં":335,"▁ચા":336,"▁તા":337,"શે.":338,"▁તેના":339,"▁પૂ":340,"▁થાય":341,"▁પછી":342,"▁થઈ":343,"▁મળ":344,"▁હતી.":345,"ધા":346,"▁રો":347,"ચ્":348,"ન્ટ":349,"ારા":350,"શા":351,"▁તમે":352,"▁સે":353,"વાની":354,"ગે":355,"નાં":356,"▁લોકો":357,"▁સિ":358,"્વા":359,"▁તેને":360,"▁બી":361,"પ્":362,"માન":363,"િલ્":364,"▁રીતે":365,"▁રૂ":366,"▁પોતા":367,"પી":368,"▁૧":369,"હીં":370,"▁ઈ":371,"▁યુ":372,"▁શકે":373,"દ્ધ":374,"ષ્ટ":375,"▁કોઈ":376,"..":377,"હિ":378,"▁વર્ષ":379,"ગા":380,"▁રાખ":381,"બા":382,"▁એમ":383,"▁વે":384,"નિ":385,"▁શક":386,"▁કહે":387,"ખા":388,"▁સુધી":389,"રમાં":390,"ત્રી":391,"▁કહ":392,"ચે":393,"▁પહે":394,"▁કામ":395,"▁દ્વા":396,"ંતુ":397,"▁દ્વારા":398,"▁ત્યારે":399,"▁એટ":400,"મ્":401,"▁હતા.":402,"▁દિવ":403,"ણુ":404,"ચાર":405,"ન્ડ":406,"▁સ્થ":407,"▁પરંતુ":408,"▁ગા":409,"▁ઝ":410,"▁લી":411,"▁વધુ":412,"▁તેની":413,"▁હું":414,"▁દર":415,"▁વ્ય":416,"▁શા":417,"▁બના":418,"▁દુ":419,"સિ":420,"▁ઉપર":421,"ક્ર":422,"▁કે,":423,"ગર":424,"▁દી":425,"▁હે":426,"રણ":427,"માંથી":428,"▁નો":429,"વો":430,"લિ":431,"ચા":432,"▁પરિ":433,"▁પડ":434,"હા":435,"ેર":436,"હો":437,"▁ભાર":438,"મને":439,"▁રહી":440,"▁રે":441,"▁નથી.":442,"▁બો":443,"શી":444,"▁છો":445,"▁મિ":446,"ક્તિ":447,"ટર":448,"▁કુ":449,"▁મૂ":450,"યોગ":451,"▁ખે":452,"▁અનુ":453,"▁હતો.":454,"વન":455,"▁ઉત્":456,"▁વાત":457,"પ્ર":458,"ન્દ":459,"મિ":460,"▁કહ્યું":461,"ર્ણ":462,"▁કેટ":463,"▁જોઈ":464,"▁હવે":465,"ંક":466,"▁સો":467,"બી":468,"▁તથા":469,"▁જ્યારે":470,"▁સમય":471,"▁અથ":472,"▁તેઓ":473,"▁પી":474,"▁તર":475,"▁ત્યાં":476,"ન્ય":477,"ંડ":478,"મો":479,"▁ગયા":480,"બર":481,"ર્વ":482,"તર":483,"▁કિ":484,"▁સ્વ":485,"સર":486,"▁ક્":487,"યું":488,"▁હતો":489,"▁પોલી":490,"▁અથવા":491,"ૂર":492,"હાર":493,"▁સી":494,"્ઞ":495,"▁સામે":496,"▁પ્રા":497,"▁નહીં":498,"પે":499,"▁સમા":500,"નમાં":501,"▁20":502,"ુર":503,"▁પાસે":504,"ારો":505,"સો":506,"વાનું":507,"પો":508,"ત્ય":509,"▁જણ":510,"ુક":511,"ર્ટ":512,"▁જાય":513,"▁અમ":514,"▁સહ":515,"▁!":516,"▁કં":517,"▁લાગ":518,"જન":519,"ટો":520,"▁વખ":521,"▁રહ્યા":522,"▁લગ":523,"▁સૌ":524,"ખી":525,"▁મી":526,"તમાં":527,"િટ":528,"િંગ":529,"▁જરૂ":530,"▁અમે":531,"▁દેશ":532,"▁દા":533,"▁શું":534,"લું":535,"▁૨":536,"▁?":537,"ન્સ":538,"▁બાદ":539,"▁વી":540,"▁નામ":541,"▁પહેલા":542,"▁અધ":543,"પૂ":544,"▁એટલે":545,"તું":546,"▁તેમના":547,"જરા":548,"▁કરીને":549,"વવા":550,"▁કાર્ય":551,"▁અભ":552,"▁ભાગ":553,"▁તમારા":554,"ર્મ":555,"▁ત્ર":556,"લમાં":557,"▁ટે":558,"રુ":559,"▁ઊ":560,"▁કરો":561,"▁જુ":562,"હુ":563,"▁મળી":564,"▁જવા":565,"▁કારણ":566,"▁થયા":567,"▁શરૂ":568,"ત્વ":569,"લુ":570,"જુ":571,"▁ટી":572,"દેશ":573,"સ્થ":574,"▁3":575,"વર":576,"▁મહિ":577,"▁હિ":578,"▁,":579,"▁જણાવ":580,"▁નહિ":581,"▁આવ્યા":582,"▁ગુજરા":583,"તુ":584,"▁આગ":585,"ઓને":586,"▁આપી":587,"▁દિવસ":588,"▁ખૂ":589,"▁હતું.":590,"બ્":591,"▁માન":592,"શે.\n":593,"વાદ":594,"▁કરતા":595,"▁મને":596,"ંભ":597,"▁લઈ":598,"▁ખુ":599,"▁તરી":600,"▁ચે":601,"▁થઇ":602,"પર":603,"▁શિ":604,"▁કર્યો":605,"▁કારણે":606,"લાક":607,"▁આજે":608,"▁ભૂ":609,"ક્ષા":610,"ક્ત":611,"છા":612,"▁તરીકે":613,"્સ":614,"▁ક્ર":615,"ન્દ્ર":616,"▁ફે":617,"▁તેથી":618,"▁સરકાર":619,"ર્થ":620,"હેર":621,"▁બાળ":622,"જો":623,"▁તરફ":624,"▁જાણ":625,"00":626,"ડો":627,"▁પ્રમા":628,"નાર":629,"▁ફો":630,"▁ચો":631,"▁ડિ":632,"ૃત":633,"વાથી":634,"▁યા":635,"▁શ્રી":636,"▁પોલીસ":637,"▁મેળ":638,"સ્તા":639,"▁.":640,"▁હાથ":641,"રિ":642,"▁પોતાના":643,"▁ચૂ":644,"▁મુખ":645,"▁તેમને":646,"▁માત્ર":647,"▁તેમણે":648,"ઠા":649,"▁પાણી":650,"સાર":651,"ભાઈ":652,"▁પ્રે":653,"ચી":654,"▁પ્રતિ":655,"વાન":656,"▁રિ":657,"તના":658,"▁અંગ":659,"▁રૂપ":660,"ંત્ર":661,"▁અન્ય":662,"▁કર્યું":663,"▁જોઈએ":664,"ળે":665,"▁ખૂબ":666,"ટના":667,"િતિ":668,"▁રાજ્ય":669,"▁પહો":670,"દર":671,"▁ફર":672,"▁મારા":673,"▁જીવન":674,"▁વિચાર":675,"▁મારી":676,"▁દિ":677,"▁જેમ":678,"▁આવ્યો":679,"થમ":680,"▁વર":681,"વાય":682,"▁દરમ":683,"▁તમને":684,"▁વિશે":685,"▁ય":686,"મુ":687,"▁દર્":688,"▁તેમની":689,"ક્ટ":690,"વાના":691,"▁5":692,"ગ્ર":693,"ક્સ":694,"▁તેણે":695,"વારે":696,"▁બિ":697,"મમાં":698,"▁સાર":699,"▁ગો":700,"્રો":701,"બે":702,"▁સૂ":703,"▁પડે":704,"ાયે":705,"બંધ":706,"પની":707,"સ્થા":708,"દાર":709,"▁માર્":710,"િયાન":711,"▁પહોંચ":712,"પણ":713,"જના":714,"પાસ":715,"કર":716,"▁શો":717,"જબ":718,"▁શુ":719,"ક્ષણ":720,"▁જોવા":721,"મત":722,"▁ચિ":723,"ચ્ચે":724,"▁ભાવ":725,"▁આવ્યું":726,"જ્ઞ":727,"રેક":728,"▁મન":729,"વાનો":730,"▁ક્ષ":731,"▁વિસ્ત":732,"▁ઉપયોગ":733,"▁વચ્ચે":734,"▁એવા":735,"▁કરતાં":736,"▁આપણે":737,"ધાન":738,"્મ":739,"ર્સ":740,"▁ફિલ્":741,"▁છું":742,"▁જરૂર":743,"▁4":744,"▁જગ":745,"ીએ":746,"▁સર્":747,"▁રહ્યો":748,"ર્ડ":749,"દો":750,"ખ્યા":751,"▁બહાર":752,"▁તેમાં":753,"▁જેમાં":754,"કરી":755,"▁આપે":756,"▁તમામ":757,"▁મળે":758,"▁તેમજ":759,"ભાવ":760,"▁અમા":761,"રોના":762,"▁સૌથી":763,"▁મુખ્ય":764,"▁થી":765,"▁બની":766,"▁બનાવ":767,"▁યો":768,"▁ગઈ":769,"▁બદ":770,"▁વ્યક્તિ":771,"▁દરેક":772,"▁તૈ":773,"▁જણાવ્યું":774,"▁દરમિયાન":775,"તાના":776,"નના":777,"ંટ":778,"▁ઘણા":779,"▁નોંધ":780,"▁હતી.\n":781,"▁અલ":782,"શો":783,"▁અવ":784,"લના":785,"નની":786,"▁પ્રો":787,"▁ડે":788,"▁પ્રકાર":789,"▁બધા":790,"ંત્રી":791,"પુ":792,"મના":793,"▁મહા":794,"ધાર":795,"▁શકાય":796,"▁અહીં":797,"▁લીધ":798,"છે":799,"▁પગ":800,"▁મદ":801,"▁ત્રણ":802,"▁થો":803,"▁આગળ":804,"િલ્લા":805,"▁સ્વા":806,"▁ઠ":807,"▁પ્રથમ":808,"▁શે":809,"▁એવી":810,"ત્મ":811,"▁વિશ્":812,"પ્ત":813,"▁૩":814,"▁કરવાની":815,"▁વધારે":816,"▁કોરોના":817,"▁તમારી":818,"▁પોતાની":819,"▁વિદ":820,"▁અપ":821,"▁પેા":822,"▁અધિક":823,"સના":824,"▁કર્યા":825,"રના":826,"▁તૈય":827,"ન્ન":828,"▁દો":829,"લ્લા":830,"જાર":831,"▁હાય":832,"સ્પ":833,"▁બંધ":834,"સ્તુ":835,"▁છીએ":836,"ખે":837,"▁કેટલાક":838,"સમાં":839,"શુ":840,"▁હુ":841,"▁ફા":842,"▁શરી":843,"ંને":844,"▁ખો":845,"સુ":846,"▁બન":847,"શિ":848,"પૂર્ણ":849,"જર":850,"▁શકો":851,"્ન":852,"▁જિલ્લા":853,"▁સુર":854,"▁આરો":855,"▁ઘણી":856,"▁ચાલ":857,"▁જોઇ":858,"▁છતાં":859,"કુ":860,"લિક":861,"?\n":862,"▁નથી,":863,"▁ધ્યા":864,"▁ખી":865,"દન":866,"▁વાર":867,"તની":868,"ત્રો":869,"વુ":870,"ત્તિ":871,"▁પ્રમાણે":872,"▁પિ":873,"▁થયે":874,"▁પડી":875,"ૃતિ":876,"▁વિષ":877,"ડિ":878,"ળો":879,"▁અનેક":880,"▁માર":881,"▁બીજા":882,"▁ગયો":883,"ડિયા":884,"▁કંપની":885,"▁ફરી":886,"▁પાછ":887,"▁આમ":888,"▁મોટા":889,"ભાગ":890,"રૂપ":891,"▁ચી":892,"▁જેવા":893,"▁નવા":894,"▁શી":895,"ંહ":896,"▁થયો":897,"▁વખતે":898,"તાની":899,"▁થયું":900,"▁પાર્":901,"▁બંને":902,"▁જૂ":903,"્યે":904,"▁કેમ":905,"િન":906,"ષા":907,"▁પ્":908,"▁સફ":909,"▁માણ":910,"▁નિય":911,"▁સામાન":912,"ઓની":913,"રની":914,"▁ઓફ":915,"▁આપવામાં":916,"▁દૂર":917,"▁ચાર":918,"▁ભે":919,"▁અં":920,"▁સ્ટે":921,"▁વ્યવ":922,"મણ":923,"▁રૂપિયા":924,"▁મદદ":925,"▁મહે":926,"લાં":927,"▁ટકા":928,"▁લાખ":929,"્રહ":930,"▁ડા":931,"▁એવું":932,"પના":933,"▁ઘટના":934,"વાસ":935,"▁વૃ":936,"▁વ્યા":937,"દર્":938,"▁ખાસ":939,"▁તુ":940,"▁કાં":941,"ચના":942,"▁રહ્યું":943,"▁અંગે":944,"▁6":945,"▁અંત":946,"સાદ":947,"ંદર":948,"મન":949,"▁કહી":950,"▁મહિલા":951,"કલ":952,"▁બેઠ":953,"▁જ્યાં":954,"ધિ":955,"ત્ત":956,"ષ્ય":957,"જૂ":958,"▁બુ":959,"ગો":960,"ગેરે":961,"્યાર":962,"▁ગ્રા":963,"નારા":964,"▁સ્પ":965,"▁મધ":966,"▁સમયે":967,"ચ્છ":968,"▁ટા":969,"▁લાગે":970,"▁વખત":971,"▁કરા":972,"▁જ્ઞ":973,"▁સામાન્ય":974,"સ્ક":975,"▁આં":976,"વેશ":977,"▁સ્થિતિ":978,"▁કી":979,"ત્મા":980,"દિ":981,"▁ભર":982,"▁જણા":983,"ત્તા":984,"▁ડો":985,"▁વસ્તુ":986,"▁નવી":987,"શ્ચ":988,"▁રોજ":989,"વાને":990,"દાન":991,"▁ભગ":992,"▁નીચે":993,"ન,":994,"▁જીવ":995,"▁આવા":996,"િર":997,"▁તપાસ":998,"▁પાંચ":999,"▁વિસ્તાર":1000,"સંદ":1001,"▁જવાબ":1002,"દ્ધિ":1003,"▁ભાજ":1004,"માં,":1005,"મેન્ટ":1006,"રાવ":1007,"▁સાંભ":1008,"▁સહિત":1009,"▁૪":1010,"▁ભારત":1011,"ૂત":1012,"કિ":1013,"વાળા":1014,"શે,":1015,"▁૫":1016,"વિધ":1017,"▁ગાં":1018,"ળતા":1019,"ર્ષ":1020,"▁બધ":1021,"ગત":1022,"▁મુજબ":1023,"▁સામ":1024,"▁બહુ":1025,"▁વૈ":1026,"▁સ્ત્રી":1027,"પુર":1028,"ંગ્રે":1029,"▁ઢ":1030,"▁બાબ":1031,"▁હતા.\n":1032,"▁માહિ":1033,"ુંબ":1034,"મની":1035,"▁19":1036,"તીય":1037,"▁હાલ":1038,"કાશ":1039,"કમાં":1040,"▁સમજ":1041,"▁બીજી":1042,"કારી":1043,"માર":1044,"▁ગે":1045,"▁જેટ":1046,"ભવ":1047,"▁સાધ":1048,"▁પૈ":1049,"સની":1050,"▁કપ":1051,"▁લઇ":1052,"▁અલગ":1053,"ઝા":1054,"▁લખ":1055,"▁મૃત":1056,"યર":1057,"▁ખરી":1058,"▁યોગ":1059,"▁ઉપરા":1060,"કરણ":1061,"ષ્ઠ":1062,"▁નવ":1063,"તન":1064,"▁સાં":1065,"▁માહિતી":1066,"▁સંબંધ":1067,"▁7":1068,"▁ડી":1069,"બો":1070,"કસ":1071,"▁પસંદ":1072,"▁ધર":1073,"ઓમાં":1074,"▁અર":1075,"▁ધી":1076,"શ્ર":1077,"▁સારી":1078,"ૂટ":1079,"▁તૈયાર":1080,"શિય":1081,"ં.":1082,"વણી":1083,"▁ધર્મ":1084,"...":1085,"લ,":1086,"▁માતા":1087,"▁હતો.\n":1088,"▁પરિવાર":1089,"▁શબ્":1090,"૦૦":1091,"▁જઈ":1092,"▁નિર્":1093,"▁આર":1094,"▁ગણ":1095,"ફો":1096,"▁ત્યાર":1097,"▁સ્થાન":1098,"▁જેના":1099,"▁અર્":1100,"ઓના":1101,"ભાઇ":1102,"જય":1103,"કડ":1104,"ષ્ટ્ર":1105,"▁તેનું":1106,"▁કાય":1107,"▁ચૂંટ":1108,"▁10":1109,"▁કાઢ":1110,"ત્રા":1111,"ઇન":1112,"▁ઉપરાંત":1113,"▁નીક":1114,"▁અસર":1115,"લની":1116,"▁વો":1117,"▁ઉમે":1118,"ાર્થી":1119,"ગ્":1120,"▁કોઇ":1121,"વ્ય":1122,"▁જન્":1123,"▁મેં":1124,"નિક":1125,"▁મંદ":1126,"પોર્ટ":1127,"▁એને":1128,"▁લઈને":1129,"▁જાહેર":1130,"▁દિવસે":1131,"▁કૃ":1132,"વીને":1133,",\n":1134,"▁થા":1135,"▁બાળકો":1136,"▁જેથી":1137,"▁કેવી":1138,"લાઈ":1139,"પરા":1140,"▁રાજા":1141,"▁ગુજરાત":1142,"▁એના":1143,"▁વગેરે":1144,"▁અધિકારી":1145,"▁પ્રેમ":1146,"▁8":1147,"▁રાખી":1148,"▁ખાતે":1149,"▁વિશ્વ":1150,"▁મોદી":1151,"ંકા":1152,"▁કરોડ":1153,"▁ઝડ":1154,"નને":1155,"▁ચૂંટણી":1156,"▁કોંગ્રે":1157,"દય":1158,"▁વિવિધ":1159,"▁વરસાદ":1160,"▁201":1161,"ઓએ":1162,"ણો":1163,"ટમાં":1164,"▁લેવા":1165,"સ્યા":1166,"▁રંગ":1167,"રને":1168,"▁મત":1169,"▁પહેલાં":1170,"▁સ્થા":1171,"ાયો":1172,"▁ટ્રે":1173,"્રિ":1174,"▁વિના":1175,"▁લગ્ન":1176,"ડવા":1177,"▁જરૂરી":1178,"▁સર્વ":1179,"તાવ":1180,"કાસ":1181,"▁નથી.\n":1182,"મંત્રી":1183,"▁સત":1184,"ખો":1185,"્યા.":1186,"હિત":1187,"▁બને":1188,"સ્પિટ":1189,"દાવાદ":1190,"ણાં":1191,"▁સંગ":1192,"▁અભિ":1193,"▁જય":1194,"્રુ":1195,"લન":1196,"▁જેવી":1197,"ભુ":1198,"તાને":1199,"થ્":1200,"▁લોકોને":1201,"▁પાછળ":1202,"હન":1203,"▁મહત્વ":1204,"▁ફિલ્મ":1205,"ણું":1206,"ષ્ટિ":1207,"▁આન":1208,"▁ગર":1209,"▁વિદ્ય":1210,"▁જન":1211,"▁જાણી":1212,"કના":1213,"▁અન":1214,"ફે":1215,"▁સ્ટ":1216,"▁હતા,":1217,"▁આજ":1218,"▁અમદાવાદ":1219,"કની":1220,"▁કરવું":1221,"▁.\n":1222,"▁શહેર":1223,"▁ટો":1224,"તરી":1225,"▁શ્રે":1226,"રાજ":1227,"▁પટે":1228,"▁હોસ્પિટ":1229,"પિ":1230,"ીર":1231,"▁દેવ":1232,"▁લાં":1233,"▁મોટી":1234,"ચારી":1235,"▁લાભ":1236,"▁દિલ્":1237,"▁પક્ષ":1238,"▁રસ":1239,"એસ":1240,"દ્ર":1241,"તમ":1242,"ભગ":1243,"▁ભારતીય":1244,"▁જગ્યા":1245,"▁અર્થ":1246,"્યૂ":1247,"▁આવતા":1248,"▁હતી,":1249,"▁તેવી":1250,"▁ધ્યાન":1251,"▁આધ":1252,"▁ધો":1253,"ફા":1254,"▁હૈ":1255,"કારે":1256,"▁મહિના":1257,"ગ્ય":1258,"▁તેનો":1259,"ક્ટર":1260,"▁બોલ":1261,"▁અનુસાર":1262,"ણમાં":1263,"ાર્થ":1264,"▁કુલ":1265,"ટ્":1266,"▁અત્ય":1267,"ચર":1268,"▁તું":1269,"▁દેખ":1270,"ઇટ":1271,"▁9":1272,"▁ગાંધી":1273,"હેરા":1274,"▁દુઃ":1275,"▁યુવ":1276,"▁સેવા":1277,"▁પરિણા":1278,"ાંત":1279,"▁વિદ્યાર્થી":1280,"▁કેટલી":1281,"શું":1282,"▁અસ":1283,"▁પ્રયા":1284,"▁ઘર":1285,"▁આપણા":1286,"▁નિર્ણ":1287,"▁સું":1288,"▁સુખ":1289,"▁શેર":1290,"▁ખરા":1291,"બુ":1292,"ડીને":1293,"▁મહારા":1294,"▁મર":1295,"▁પતિ":1296,"▁જ્ઞાન":1297,"▁જોઇએ":1298,"▁દિલ્હી":1299,"▁જેને":1300,"▁લોક":1301,"▁વધી":1302,"▁એની":1303,"ચ્છા":1304,"શ્ય":1305,"મ્પ":1306,"▁ખેડ":1307,"▁પોલીસે":1308,"▁કરવી":1309,"સને":1310,"્રીય":1311,"લ્ડ":1312,"કત":1313,"ઠી":1314,"▁દાખ":1315,"નિયા":1316,"▁202":1317,"▁પ્રાપ્ત":1318,"▁ઉત્પા":1319,"▁આવેલા":1320,"▁યાદ":1321,"▁લગભગ":1322,"શ્વર":1323,"▁કલ":1324,"▁છેલ્લા":1325,"ક્રિયા":1326,"▁માંગ":1327,"▁પરી":1328,"▁પ્રસ":1329,"▁પાર":1330,"▁હજાર":1331,"▁પદ":1332,"કને":1333,"તા,":1334,"▁ચાલી":1335,"ડિયો":1336,"▁હતું.\n":1337,"▁સમસ્યા":1338,"▁અંદર":1339,"▁પૂર્વ":1340,"▁૬":1341,"ર્ચ":1342,"▁પત્":1343,"▁પ્રશ્":1344,"ર્ચા":1345,"મર":1346,"▁કેન્દ્ર":1347,"▁સમગ્ર":1348,"સિંહ":1349,"▁વગર":1350,"જ્ઞાન":1351,"▁ભી":1352,"▁શહે":1353,"▁સંપૂર્ણ":1354,"▁થતા":1355,"વાલ":1356,"વૃ":1357,"▁પશુ":1358,"કાના":1359,"▁મામ":1360,"▁રમ":1361,"ખર":1362,"મુખ":1363,"િયન":1364,"▁વિભાગ":1365,"રામ":1366,"▁નજી":1367,"▁વળી":1368,"▁સંખ્યા":1369,"▁કર્મ":1370,"▁ઘરે":1371,"સાય":1372,"ચ્ચ":1373,"▁ક્યારે":1374,"▁છા":1375,"કરા":1376,"▁જોકે":1377,"▁દેખા":1378,"શ્કે":1379,"ંગા":1380,"▁મનુ":1381,"▁લેખ":1382,"▁પૂછ":1383,"ત્રે":1384,"ઘા":1385,"બાદ":1386,"▁ગયું":1387,"▁જમી":1388,"▁ચાલુ":1389,"▁જોઈએ.":1390,"કીય":1391,"નગર":1392,"લાવ":1393,"▁ઓળ":1394,"એમ":1395,"▁ધા":1396,"▁રાજકો":1397,"ભી":1398,"▁ફેર":1399,"▁જન્મ":1400,"▁ભગવાન":1401,"▁મૂળ":1402,"વર્":1403,"▁માર્ગ":1404,"▁અટ":1405,"▁આગા":1406,"▁લાગી":1407,"▁કેસ":1408,"▁દીધ":1409,"▁ખાન":1410,"▁તમારે":1411,"સિક":1412,"▁યોગ્ય":1413,"▁શ્ર":1414,"▁શક્તિ":1415,"▁કરવાનું":1416,"▁પુત્ર":1417,"▁લીધે":1418,"પતિ":1419,"▁લિ":1420,"▁હશે":1421,"▁આપવા":1422,"▁?\n":1423,"▁જાણે":1424,"ૂલ":1425,"▁વાંચ":1426,"ંદ્ર":1427,"▁નિર્ણય":1428,"▁આનંદ":1429,"▁ભારે":1430,"યાં":1431,"ગુ":1432,"▁બ્":1433,"▁બાજુ":1434,"▁ફાય":1435,"▁નાના":1436,"ત્મક":1437,"ક્રમ":1438,"▁અભ્યા":1439,"▁સારવાર":1440,"ર્તા":1441,"▁કંઈ":1442,"▁ગામ":1443,"▁થવા":1444,"▁ગી":1445,"▁તારી":1446,"▁કાર્":1447,"ટન":1448,"▁સુંદર":1449,"▁હેઠ":1450,"▁ભાઈ":1451,"આત":1452,"▁ધાર":1453,"કેટ":1454,"લ્લે":1455,"▁પૈસા":1456,"▁આસ":1457,"▁કરાવ":1458,"▁દર્દી":1459,"પૂર્વ":1460,"▁સભ":1461,"▁પ્રત્ય":1462,"▁એસ":1463,"ફ્":1464,"▁વડા":1465,"▁સતત":1466,"▁પાડ":1467,"▁યોજના":1468,"▁પાર્ટી":1469,"▁ફરિયા":1470,"▁પૂર્ણ":1471,"▁મુંબ":1472,"▁ઇન્":1473,"દુ":1474,"તને":1475,"▁આત્મા":1476,"▁ભો":1477,"▁એજ":1478,"▁કિં":1479,"▁વર્ષે":1480,"▁કલાક":1481,"▁15":1482,"▁એર":1483,"▁હેઠળ":1484,"▁પ્રદેશ":1485,"▁દ્ર":1486,"▁પૃ":1487,"▁આવશે.":1488,"▁તેવા":1489,"મ્બર":1490,"▁ચર્ચા":1491,"ોમાં":1492,"▁આધાર":1493,"▁સલા":1494,"▁કાઈ":1495,"▁ક્ષે":1496,"સ્ત્ર":1497,"▁ખબર":1498,"▁છો.":1499,"▁રોડ":1500,"▁સારા":1501,"બલ":1502,"▁રૂ.":1503,"▁થશે.":1504,"▁ઘટા":1505,"રું":1506,"ઃ\n":1507,"મારી":1508,"▁મુશ્કે":1509,"સ,":1510,"▁કલા":1511,"▁હૃ":1512,"દારી":1513,"ક્કી":1514,"સાન":1515,"ણને":1516,"▁12":1517,"▁એકા":1518,"▁શક્ય":1519,"ડાં":1520,"પણે":1521,"▁બાં":1522,"▁વિકાસ":1523,"ંતર":1524,"▁બનાવી":1525,"▁રામ":1526,"▁બ્રા":1527,"▁છુ":1528,"કામાં":1529,"▁અમારા":1530,"ગ્રી":1531,"ટિ":1532,"▁નિષ્":1533,"▁છે?":1534,"▁ક્યાં":1535,"▁વહે":1536,"▁કરતી":1537,"▁કાળ":1538,"ટ્સ":1539,"▁સ્ક":1540,"▁મીડિયા":1541,"▁લક્ષ":1542,"્વ":1543,"ગ્રા":1544,"▁નહી":1545,"ગીરી":1546,"▁સિવાય":1547,"ાંતિ":1548,"વાહી":1549,"▁પહોંચી":1550,"▁નેતા":1551,"દેવ":1552,"કારો":1553,"ક,":1554,"લર":1555,"▁પત્ની":1556,"▁હં":1557,"લાય":1558,"▁વધારો":1559,"▁શરીર":1560,"▁મધ્ય":1561,"▁સૂર":1562,"▁ઝા":1563,"▁મૃત્યુ":1564,"▁ટીમ":1565,"▁અક":1566,"ન્ને":1567,"ાયેલા":1568,"ચિ":1569,"િકે":1570,"શિયલ":1571,"▁કર્":1572,"▁આરોપી":1573,"▁ત્રી":1574,"ફી":1575,"▁વાયર":1576,"▁નં":1577,"▁મૂક":1578,"▁વેપ":1579,"▁ગુણ":1580,"▁મેચ":1581,"▁ટ્રા":1582,"ચન":1583,"▁નુક":1584,"ળવા":1585,"▁હી":1586,"▁ટ્ર":1587,"▁તાલુ":1588,"▁અગા":1589,"િકો":1590,"મ,":1591,"ંદા":1592,"▁બનાવવા":1593,"ારૂ":1594,"લ્પ":1595,"▁રહેશે.":1596,"▁વન":1597,"▁આયો":1598,"▁ચૂક":1599,"▁શાળા":1600,"▁ભાજપ":1601,"▁જતા":1602,"▁પિતા":1603,"લને":1604,"▁ધરા":1605,"▁બચ":1606,"▁પં":1607,"▁વિશેષ":1608,"▁પાસેથી":1609,"▁થતાં":1610,"▁મુદ્":1611,"▁રાહ":1612,"▁દુઃખ":1613,"▁ઉત્તર":1614,"કાત":1615,"▁બધી":1616,"▁મારે":1617,"▁તેજ":1618,"ઓ,":1619,"▁મં":1620,"વાસી":1621,"▁પુરુ":1622,"▁દૃ":1623,"જરી":1624,"▁ફ્":1625,"▁નાં":1626,"▁નક્કી":1627,"▁હજુ":1628,"▁નહીં.":1629,"▁રજૂ":1630,"▁શોધ":1631,"સ્તી":1632,"▁કરીએ":1633,"!\n":1634,"▁આવેલ":1635,"▁હોવાનું":1636,"▁અતિ":1637,"▁પ્રકાશ":1638,"ત્ન":1639,"▁નહો":1640,"▁થોડા":1641,"▁હર":1642,"▁તી":1643,"સ્સા":1644,"▁કરવાનો":1645,"▁વિસ્તારમાં":1646,"ંધી":1647,"▁શબ્દ":1648,"સન":1649,"▁તેા":1650,"▁ભાષા":1651,"▁છું.":1652,"▁સ્વી":1653,"▁હોવાથી":1654,"▁હૃદય":1655,"▁ગયે":1656,"કમ":1657,"▁સમાજ":1658,"▁મંત્રી":1659,"ક્ષિ":1660,"▁મેળવી":1661,"રેન્દ્ર":1662,"સભા":1663,"▁પંચ":1664,"જ્ઞા":1665,"▁આટ":1666,"▁રહેતા":1667,"ાવો":1668,"▁રહેલા":1669,"▁પેટ":1670,"િવર્":1671,"લેટ":1672,"્યાય":1673,"ળમાં":1674,"▁દુનિયા":1675,"▁લીધી":1676,"▁શર":1677,"▁ફરિયાદ":1678,"▁માટે,":1679,"▁અનુભવ":1680,"▁આઈ":1681,"▁કવિ":1682,"▁ફોન":1683,"▁તારા":1684,"નીય":1685,"▁કાઇ":1686,"મિક":1687,"▁હોઈ":1688,"ંદુ":1689,"▁વીડિયો":1690,"▁પ્રજા":1691,"▁સત્ય":1692,"્યો.":1693,"શ્રી":1694,"દાય":1695,"ષ્ણ":1696,"▁મુલા":1697,"▁દેશમાં":1698,"▁પત્ર":1699,"લક":1700,"▁મહાન":1701,"વવામાં":1702,"ા.":1703,"▁રાખે":1704,"▁ઉદ":1705,"્યું.":1706,"▁સ્પષ્ટ":1707,"▁થશે":1708,"▁પરથી":1709,"▁સુધ":1710,"▁રોકા":1711,"▁પ્રય":1712,"તિહા":1713,"ષણ":1714,"▁૧૯":1715,"ઇલ":1716,"તંત્ર":1717,"▁સંપ":1718,"▁૮":1719,"▁સવારે":1720,"▁અમારી":1721,"▁મોર":1722,"▁દાખલ":1723,"મતા":1724,"▁ગ્ર":1725,"▁પ્લા":1726,"બિ":1727,"દર્શન":1728,"▁દીધી":1729,"ભે":1730,"▁અભ્યાસ":1731,"રોધ":1732,"▁પ્રભુ":1733,"▁મજબ":1734,"▁કોર્":1735,"▁રાજકોટ":1736,"▁અગાઉ":1737,"▁જોડ":1738,"વૃત્તિ":1739,"▁પ્રક્રિયા":1740,"▁કેટલીક":1741,"▁નાખ":1742,"જ્":1743,"▁કોઈપણ":1744,"▁એન્":1745,"ઢી":1746,"▁સમાચાર":1747,"▁સિદ્ધ":1748,"▁૭":1749,"ન્યા":1750,"▁એલ":1751,"▁અત":1752,"▁ભુ":1753,"લય":1754,"▁વિક":1755,"ષ્ટ્રીય":1756,"▁ખરે":1757,"▁ગુરુ":1758,"▁ઓછા":1759,"▁લેા":1760,"▁હંમે":1761,"ંઘ":1762,"▁વિષે":1763,"▁વાગ":1764,"▁પ્રકારના":1765,"ગાર":1766,"▁તત્":1767,"▁તરફથી":1768,"▁કઈ":1769,"▁હુમ":1770,"▁શિક્ષણ":1771,"▁પ્રમુખ":1772,"▁પુસ્ત":1773,"કિસ્તા":1774,"▁સંસ્થા":1775,"▁મુંબઈ":1776,"▁રસ્તા":1777,"મતી":1778,"ડું":1779,"▁ઘરમાં":1780,"▁માગ":1781,"▁કરનાર":1782,"▁ગંભ":1783,"▁સત્તા":1784,"▁બ્રહ":1785,"▁પુરુષ":1786,"▁ખર્ચ":1787,"ાવવા":1788,"▁આગામી":1789,"▁પ્રયાસ":1790,"▁સમયમાં":1791,"▁કરવો":1792,"કારા":1793,"શાન":1794,"ંતા":1795,"▁છે\n":1796,"▁સમાવેશ":1797,"કલી":1798,"▁!\n":1799,"▁અના":1800,"▁જિ":1801,"▁બાકી":1802,"▁દ્":1803,"▁સપ્":1804,"▁નંબર":1805,"ખ્":1806,"દરા":1807,"▁પેાતાના":1808,"▁નહિ.":1809,"▁કહેવાય":1810,"▁સરકારે":1811,"ત,":1812,"▁હવા":1813,"▁નદી":1814,"▁પ્રત્યે":1815,"▁લેવામાં":1816,"શ્વ":1817,"▁ગંભીર":1818,"તરા":1819,"▁ભય":1820,"▁બધું":1821,"ૃહ":1822,"ઠે":1823,"▁ધારા":1824,"▁મનુષ્ય":1825,"▁મ્":1826,"▁આત્મ":1827,"▁દવા":1828,"▁સાત":1829,"▁સરળ":1830,"....":1831,"▁મોત":1832,"▁મેળવવા":1833,"▁વિષય":1834,"ર્ક":1835,"▁ત્યા":1836,"▁11":1837,"▁ગઇ":1838,"▁ઉલ્લે":1839,"▁૨૦":1840,"▁હતુ":1841,"લાલ":1842,"કારક":1843,"ંડા":1844,"▁થતી":1845,"▁માલ":1846,"ંચા":1847,"▁એમાં":1848,"સ્થિતિ":1849,"રીને":1850,"▁જાન":1851,"▁કામગીરી":1852,"▁ગમે":1853,"▁વર્ષની":1854,"▁આક":1855,"▁આખ":1856,"લ્સ":1857,"▁સ્વરૂપ":1858,"▁હતાં.":1859,"કડી":1860,"▁આવતી":1861,"▁એન":1862,"▁ફક્ત":1863,"▁કમ":1864,"▁કાર્યવાહી":1865,"▁ઉત્પ":1866,"▁સમાન":1867,"▁હાલમાં":1868,"▁ઉલ્લેખ":1869,"▁તા.":1870,"▁આપણી":1871,"▁18":1872,"▁અમેરિ":1873,"▁પ્રધાન":1874,"ક્શન":1875,"▁સ્ટો":1876,"▁આઇ":1877,"▁નજીક":1878,"ધન":1879,"વાળી":1880,"▁દૂ":1881,"▁લાલ":1882,"ભાર":1883,"▁૧૦":1884,"▁સ્ટેશન":1885,"▁હતાં":1886,"ૂં":1887,"▁આશા":1888,"▁પાકિસ્તા":1889,"▁સૈ":1890,"▁ખેડૂ":1891,"▁લાંબા":1892,"▁કદા":1893,"▁ઋ":1894,"▁મગ":1895,"ટક":1896,"થો":1897,"જનો":1898,"▁શ્રેષ્ઠ":1899,"▁જમીન":1900,"▁ઉચ્ચ":1901,"▁જાણવા":1902,"▁જોડા":1903,"▁પસાર":1904,"ર્ગ":1905,"▁મુખ્યમંત્રી":1906,"▁રહ્યાં":1907,"▁વ્યવસ્થા":1908,"▁એવો":1909,"સ્મા":1910,"▁આંતર":1911,"▁અત્યાર":1912,"▁પામ":1913,"▁મિત્ર":1914,"▁ગાય":1915,"ટું":1916,"▁પ્રકારની":1917,"▁ધરાવ":1918,"▁પોતે":1919,"▁ઉમેદ":1920,"▁પ્રવેશ":1921,"▁નિયમ":1922,"▁વસ":1923,"પક":1924,"▁અવા":1925,"▁ઑ":1926,"▁સિંહ":1927,"ર,":1928,"▁મેળવ":1929,"▁ચુ":1930,"▁ગ્રામ":1931,"ક્ષે":1932,"▁ફૂ":1933,"000":1934,"ન્સી":1935,"આરી":1936,"ઇડ":1937,"▁રોગ":1938,"▁વિજય":1939,"ઈએ":1940,"ને,":1941,"ઝી":1942,"બેન":1943,"▁કરવાથી":1944,"▁ભૂમિ":1945,"▁ફી":1946,"▁લગા":1947,"િલ":1948,"▁કોર્ટ":1949,"િસ":1950,"▁પ્રગ":1951,"્યા,":1952,"▁માણસ":1953,"▁ઘે":1954,"રિક":1955,"ક્કસ":1956,"▁તેટ":1957,"▁નાની":1958,"કટ":1959,"▁બન્ને":1960,"▁કું":1961,"▁એટલા":1962,"▁જુદા":1963,"▁કર્મચારી":1964,"▁પૂર":1965,"▁હોય,":1966,"▁સમુ":1967,"▁જમા":1968,"▁આસપાસ":1969,"▁જેની":1970,"ળના":1971,"▁છીએ.":1972,"▁અમને":1973,"▁પુન":1974,"▁હોવા":1975,"▁મૂકી":1976,"▁જાહેરા":1977,"▁ઘા":1978,"▁કેટલા":1979,"▁અડ":1980,"પૂર્વક":1981,"▁વળ":1982,"▁તને":1983,"રાય":1984,"સભ":1985,"▁કરો.":1986,"દના":1987,"ડમાં":1988,"પથી":1989,"▁ગુજરાતમાં":1990,"▁પુરૂ":1991,"▁કરશે.":1992,"યા,":1993,"▁નજર":1994,"▁બતા":1995,"▁જણાવી":1996,"▁ઉપા":1997,"ોને":1998,"ક્ષી":1999,"તાર":2000,"▁હતો,":2001,"▁સાંભળી":2002,"▁હજી":2003,"ળામાં":2004,"શિયા":2005,"▁જૈ":2006,"▁આવશે":2007,"▁અરજી":2008,"▁પરીક્ષા":2009,"▁લીધા":2010,"▁હકી":2011,"▁નુકસાન":2012,"▁દક્ષિ":2013,"▁સોશિયલ":2014,"શક":2015,"▁ગુજરાતી":2016,"▁હાઈ":2017,"▁આદ":2018,"▁200":2019,"▁અગ":2020,"વાઈ":2021,"ડની":2022,"▁કર્યાં":2023,"▁રાષ્ટ્ર":2024,"સ્થાન":2025,"▁અમુક":2026,"▁કરવાના":2027,"▁આયોજન":2028,"▁કોંગ્રેસ":2029,"▁ખેડૂતો":2030,"▁દિવસો":2031,"ઉન":2032,"િયે":2033,"▁ત્યારબાદ":2034,"▁ફળ":2035,"▁વ્":2036,"▁૯":2037,"▁ગર્":2038,"ટિંગ":2039,"▁સામા":2040,"▁કિંમત":2041,"▁ઉદા":2042,"ગઢ":2043,"કડા":2044,"▁ચોક્કસ":2045,"▁ખુબ":2046,"▁શાહ":2047,"▁ગયા.":2048,"▁થયેલા":2049,"લેન્ડ":2050,"▁એટલું":2051,"▁છો,":2052,"▁રચના":2053,"મ્બ":2054,"ડુ":2055,"▁ઓળખ":2056,"▁જીત":2057,"ઢા":2058,"જીના":2059,"▁આવેલી":2060,"▁રિપોર્ટ":2061,"▁પોસ્ટ":2062,"▁શિવ":2063,"ધે":2064,"▁યુદ્ધ":2065,"▁બદલે":2066,"▁સાવ":2067,"▁રોકાણ":2068,"ભૂ":2069,"▁ભારતમાં":2070,"▁પાછા":2071,"ઓનો":2072,"ફર":2073,"▁બળ":2074,"પ્રધાન":2075,"ન્ટર":2076,"▁પ્રશ્ન":2077,"▁પૂરી":2078,"▁ક્ષેત્ર":2079,"બાઈ":2080,"▁મનમાં":2081,"▁શરૂઆત":2082,"▁અચ":2083,"▁કહેવા":2084,"▁ન્યૂ":2085,"▁તબ":2086,"નર":2087,"▁સરકારી":2088,"▁ચિંતા":2089,"▁આપ્યો":2090,"ંપ":2091,"▁પુર":2092,"▁બીજ":2093,"▁કરશે":2094,"▁નર":2095,"ંગ્":2096,"▁વપરા":2097,"▁યુન":2098,"▁ખરાબ":2099,"▁બાળક":2100,"▁નું":2101,"▁સબ":2102,"▁ત્રિ":2103,"▁કદાચ":2104,"▁આરોગ્ય":2105,"▁મંગ":2106,"▁તાપ":2107,"▁મંત્ર":2108,"▁ધીમે":2109,"▁નોંધા":2110,"કાં":2111,"▁કહેવામાં":2112,"▁શહેરમાં":2113,"વાદી":2114,"િયર":2115,"▁ધન":2116,"▁રાશિ":2117,"▁વિધાન":2118,"▁પુરા":2119,"▁30":2120,"▁લીધો":2121,"▁ટ્":2122,"▁પરિસ્થિતિ":2123,"▁પામે":2124,"▁સમજી":2125,"▁ડૉ":2126,"▁થોડી":2127,"હરણ":2128,"▁મંદિર":2129,"▁તરત":2130,"▁શૈ":2131,"▁સ્વામી":2132,"ળુ":2133,"દારો":2134,"▁હતું,":2135,"▁સૂર્ય":2136,"કાની":2137,"▁બેઠક":2138,"પોરે":2139,"▁૧૮":2140,"▁રુ":2141,"▁આર્થ":2142,"▁આત":2143,"વડ":2144,"▁રાજ્યમાં":2145,"▁ઓછી":2146,"▁હાજર":2147,"▁નરેન્દ્ર":2148,"મય":2149,"▁ઉજ":2150,"ણીએ":2151,"▁શકી":2152,"▁લાઈ":2153,"તા.":2154,"▁ટૂ":2155,"▁દિશા":2156,"ત્સ":2157,"▁ધરાવે":2158,"▁પ્રસંગ":2159,"▁હાથમાં":2160,"વેલ":2161,"▁સ્ટા":2162,"કાન":2163,"▁ઉં":2164,"▁આવું":2165,"લિંગ":2166,"▁રવિ":2167,"▁સુધીમાં":2168,"હિત્ય":2169,"▁બજાર":2170,"▁સ્થાનિક":2171,"▁હશે.":2172,"▁કમા":2173,"▁શાંતિ":2174,"▁તિ":2175,"▁આશ":2176,"વિધા":2177,"▁મુલાકાત":2178,"ાયું":2179,"ંધા":2180,"▁નામના":2181,"▁માધ":2182,"▁માનવ":2183,"▁કમિ":2184,"▁સિસ્ટ":2185,"▁રાખવા":2186,"▁આધારે":2187,"નાથ":2188,"▁અકસ્મા":2189,"શનલ":2190,"▁ઉપરથી":2191,"ધ્":2192,"▁કાયદા":2193,"▁ટેસ્ટ":2194,"ળું":2195,"▁લોકોએ":2196,"▁ખરેખર":2197,"▁આર્થિક":2198,"▁નોકરી":2199,"▁મોરબી":2200,"▁બાર":2201,"▁શિક્ષ":2202,"▁સ્પર્":2203,"ંચી":2204,"▁ગૌ":2205,"▁રાહુ":2206,"▁જઇ":2207,"નલ":2208,"▁સારું":2209,"▁મજબૂત":2210,"િમ":2211,"▁પ્રોજે":2212,"▁બસ":2213,"ભર":2214,"▁હત્યા":2215,"▁ગેર":2216,"▁પ્રયત્ન":2217,"સાઈ":2218,"▁મળ્યા":2219,"▁જાહેરાત":2220,"▁વાહ":2221,"▁નામે":2222,"▁પટેલ":2223,"▁સાચ":2224,"નારી":2225,"▁સાહે":2226,"▁14":2227,"▁કાઢી":2228,"▁અભિને":2229,"▁ઔ":2230,"▁મિનિ":2231,"▁નગર":2232,"▁ઝડપી":2233,"આઈ":2234,"▁25":2235,"▁ઉત્પન્ન":2236,"▁અક્ષ":2237,"જિ":2238,"કાળ":2239,"કોને":2240,"ડામાં":2241,"જની":2242,"ર્મા":2243,"▁ઓછ":2244,"ંડી":2245,"વારો":2246,"▁ઈન્ડ":2247,"▁વિશા":2248,"ક્સિ":2249,"્યોગ":2250,"▁જતાં":2251,"▁ઈન્":2252,"▁ગૃહ":2253,"▁દારૂ":2254,"યેા":2255,"▁વિસ્તારો":2256,"▁ચમ":2257,"▁બહે":2258,"▁તેનાથી":2259,"▁તૈયારી":2260,"ર્તિ":2261,"જમાં":2262,"▁પરિણામ":2263,"▁જંગ":2264,"▁મુસા":2265,"▁ઉદ્":2266,"▁ઉત્પાદ":2267,"ઠવા":2268,"▁ક્રિયા":2269,"▁પૃથ્":2270,"નાના":2271,"▁હાઇ":2272,"▁મિત્રો":2273,"▁ખેલા":2274,"▁નમ":2275,"▁રાત્રે":2276,"▁લાગણી":2277,"▁મંદિ":2278,"▁આદિ":2279,"ંબ":2280,"ડના":2281,"▁દેશના":2282,"ંકી":2283,"▁ઇન્ડ":2284,"▁મ્યુ":2285,"કૃતિ":2286,"બ્ધ":2287,"▁ઉત્પાદન":2288,"▁વિરુ":2289,"▁કરી.":2290,"▁આપ્યું":2291,"▁બ્ર":2292,"▁નીતિ":2293,"▁રાખવામાં":2294,"▁ખરીદી":2295,"રસ":2296,"▁ધ્યાનમાં":2297,"▁ગ્રાહ":2298,"▁અનુભ":2299,"▁પહેલી":2300,"▁બનાવે":2301,"▁સ્થળ":2302,"▁આપ્યા":2303,"▁જગ્યાએ":2304,"▁શબ્દો":2305,"તામાં":2306,"▁બનાવવામાં":2307,"▁હિં":2308,"▁દર્શ":2309,"ન્ત":2310,"સ્ટે":2311,"▁કહ્યું,":2312,"▁સભા":2313,"▁પરા":2314,"▁સલાહ":2315,"▁સ્મ":2316,"▁ચંદ્ર":2317,"લિયા":2318,"▁બાંધ":2319,"વાહ":2320,"▁વધાર":2321,"▁હોસ્પિટલમાં":2322,"▁નાગર":2323,"▁હાર્":2324,"▁અધ્ય":2325,"▁જમ":2326,"ઉં":2327,"▁સહાય":2328,"▁રન":2329,"▁દર્શન":2330,"▁કાંઈ":2331,"ર્ય":2332,"▁ઓપ":2333,"▁અહે":2334,"રલ":2335,"▁બુદ્ધિ":2336,"ષિ":2337,"લ્લી":2338,"▁યુવતી":2339,"▁ફરજ":2340,"જિક":2341,"ઓનું":2342,"વ્યા":2343,"▁મામલે":2344,"▁જરા":2345,"▁પ્રી":2346,"▁સફળ":2347,"▁વર્ણ":2348,"▁ઉત્તમ":2349,"▁છોકરી":2350,"▁જેટલા":2351,"▁બદલ":2352,"▁હેતુ":2353,"સદ":2354,"▁છે?\n":2355,"▁દેવા":2356,"▁50":2357,"▁પરમા":2358,"ાવવામાં":2359,"સિટી":2360,"▁એન્ડ":2361,"▁બેંક":2362,"સ્થ્ય":2363,"તરમાં":2364,"ઉન્ટ":2365,"▁ચેા":2366,"▁અત્યારે":2367,"▁વિધાનસભા":2368,"કૃ":2369,"જને":2370,"સ્તવ":2371,"▁સાહિત્ય":2372,"▁સુવિધા":2373,"લાવી":2374,"▁નહીં,":2375,"▁લાગ્યા":2376,"▁પડશે.":2377,"▁દેવામાં":2378,"▁ફરીથી":2379,"ટની":2380,"સ્વ":2381,"▁છો.\n":2382,"▁0":2383,"▁દીકરી":2384,"ૂળ":2385,"સ્ય":2386,"▁કાંઇ":2387,"▁મુશ્કેલી":2388,"▁મળશે.":2389,"નામાં":2390,"દેશી":2391,"▁વિરોધ":2392,"▁૧૨":2393,"▁સાંભળ":2394,"રોજ":2395,"▁ફેરફ":2396,"▁ખરીદ":2397,"▁મુક":2398,"▁દેખાય":2399,"▁ધરી":2400,"▁સંસ્ક":2401,"▁માંડ":2402,"પકડ":2403,"વારી":2404,"આર":2405,"▁પાડી":2406,"▁વિશ્વાસ":2407,"▁ધારાસભ":2408,"▁જિલ્લામાં":2409,"જૂરી":2410,"ઝન":2411,"▁ક્રા":2412,"▁નાશ":2413,"નિંગ":2414,"▁13":2415,"▁રકમ":2416,"▁શીખ":2417,"▁નિર્મા":2418,"▁ઇચ્છા":2419,"▁આથી":2420,"▁વડે":2421,"▁મોટો":2422,"▁પેાતાની":2423,"▁સન્":2424,"▁આવશે.\n":2425,"પ્રિય":2426,"▁કિસ્સા":2427,"▁દૂધ":2428,"▁રહેવા":2429,"કામ":2430,"લિત":2431,"કળ":2432,"▁દક્ષિણ":2433,"▁તાર":2434,"▁થવાની":2435,"સ્કાર":2436,"▁તંત્ર":2437,"▁પ્રાણી":2438,"▁કાર્યક્ર":2439,"ોની":2440,"▁જેવું":2441,"▁કૌ":2442,"▁નીકળી":2443,"▁બેસી":2444,"▁ધરપકડ":2445,"▁સફળતા":2446,"▁પ્રિય":2447,"▁સુરક્ષા":2448,"▁નિવે":2449,"▁વડાપ્રધાન":2450,"▁મેટ":2451,"▁જોખ":2452,"▁વિરુદ્ધ":2453,"દિક":2454,"▁બોર્ડ":2455,"▁કૉ":2456,"▁પછી,":2457,"▁માની":2458,"સલ":2459,"▁પુરૂષ":2460,"તિક":2461,"▁લોકોની":2462,"▁કિલો":2463,"▁આખા":2464,"▁ક્રિકે":2465,"▁પ્રવૃત્તિ":2466,"▁મનો":2467,"▁ડાય":2468,"▁સુરત":2469,"▁વાળ":2470,"▁છોડ":2471,"▁ફુ":2472,"▁ચાલે":2473,"▁માનવામાં":2474,"▁શકતા":2475,"▁પૃથ્વી":2476,"દ્ધા":2477,"વીર":2478,"▁તેવું":2479,"▁વિન":2480,"લેક":2481,"▁કબ":2482,"▁એમને":2483,"▁ગરી":2484,"▁ફોટો":2485,"્યાન":2486,"▁ઠા":2487,"ંકર":2488,"▁સ્થળે":2489,"▁સર્વે":2490,"▁આંખ":2491,"▁જીવનમાં":2492,"▁તસ":2493,"ઝે":2494,"િયમ":2495,"▁વર્ત":2496,"▁ધમ":2497,"▁નીકળ":2498,"▁પૂજા":2499,"▁હંમેશા":2500,"લામાં":2501,"▁ભવિ":2502,"▁જાળ":2503,"ન્ચ":2504,"▁સ્વાસ્થ્ય":2505,"▁સવાર":2506,"▁શુભ":2507,"▁રસી":2508,"▁આંક":2509,"▁વાતો":2510,"ઠ્":2511,"▁પ્રમાણ":2512,"▁પદાર્થ":2513,"ંગી":2514,"▁એણે":2515,"▁ફિ":2516,"તી.":2517,"▁કરો.\n":2518,"▁માને":2519,"▁ક્યારેય":2520,"▁કોલે":2521,"▁મુસાફ":2522,"▁વેપારી":2523,"▁ભરે":2524,"ડતા":2525,"▁લઇને":2526,"▁૧૫":2527,"▁પ્રભાવ":2528,"યુક્ત":2529,"▁વેચા":2530,"▁વર્ષો":2531,"▁વ્યવહાર":2532,"▁બરા":2533,"▁ગતિ":2534,"ન્દુ":2535,"ચિત":2536,"▁સામેલ":2537,"▁સાય":2538,"▁કલ્":2539,"▁શકા":2540,"▁લોકોના":2541,"▁આઠ":2542,"રોમાં":2543,"િકલ":2544,"▁ઉપલ":2545,"▁ભવિષ્ય":2546,"▁અનિ":2547,"▁સ્થાપ":2548,"▁એક્ટ":2549,"▁વાસ્તવ":2550,"▁તક":2551,"▁ભાગી":2552,"▁આપણને":2553,"ર્વે":2554,"▁હિંદુ":2555,"▁24":2556,"▁16":2557,"▁મળ્યું":2558,"કાને":2559,"▁યુનિવર્":2560,"▁૧૧":2561,"ટેડ":2562,"લ્ય":2563,"▁વિદ્યા":2564,"20":2565,"▁તેમનું":2566,"નાની":2567,"સ્ટ્રે":2568,"ો,":2569,"ત્ત્વ":2570,"દમ":2571,"▁વાતાવ":2572,"▁સભ્યો":2573,"▁ઉદાહરણ":2574,"▁દીધા":2575,"ડક":2576,"લાઇ":2577,"▁હેાય":2578,"▁રણ":2579,"▁જ્ઞા":2580,"ત્યા":2581,"્રીમ":2582,"▁આપતા":2583,"ર્ન":2584,"પાલ":2585,"▁કુદર":2586,"જીએ":2587,"્રોલ":2588,"▁કયા":2589,"▁વાતાવરણ":2590,"▁ઍ":2591,"સમ":2592,"રૂપે":2593,"▁વાર્તા":2594,"રી,":2595,"▁ડ્રા":2596,"▁લખ્યું":2597,"▁સામગ્રી":2598,"▁પાઠ":2599,"▁ગુરૂ":2600,"▁અત્યંત":2601,"ટ,":2602,"▁ચાં":2603,"હર":2604,"સ્તે":2605,"▁પ્રોજેક્ટ":2606,"મેન":2607,"▁ખાં":2608,"▁ઉઠ":2609,"વલ":2610,"અલ":2611,"ડવામાં":2612,"ઉન્ડ":2613,"ભાવના":2614,"▁ખાલી":2615,"▁ઉર્":2616,"▁ઝડપથી":2617,"એક":2618,"▁સ્ત":2619,"▁વ્યક્ત":2620,"છે.":2621,"▁ઘણું":2622,"ગ્રામ":2623,"▁મળ્યો":2624,"▁ગુમા":2625,"▁જોકે,":2626,"▁ફ્રે":2627,"▁નહિ,":2628,"▁વેબ":2629,"▁બ્રહ્મ":2630,"▁હાર":2631,"▁પાસ":2632,"▁વર્ગ":2633,"વી,":2634,"▁પોતાનું":2635,"▁દબા":2636,"▁સ્વીકાર":2637,"શીલ":2638,"એ,":2639,"▁જોઈએ.\n":2640,"શને":2641,"▁પશ્ચ":2642,"▁શક્યતા":2643,"▁યાત્રા":2644,"▁જોઈને":2645,"▁આકર્ષ":2646,"▁ગ્":2647,"▁સમર્થ":2648,"▁દુર્":2649,"▁ભૂલ":2650,"▁સામનો":2651,"▁દાન":2652,"દ્ધતિ":2653,"▁ભૂત":2654,"▁યુનિવર્સિટી":2655,"▁લાગુ":2656,"ભૂત":2657,"પ્તિ":2658,"▁મંડ":2659,"▁માન્ય":2660,"વત":2661,"▁કહેવું":2662,"▁ગત":2663,"▁રાષ્ટ્રીય":2664,"▁આદેશ":2665,"▁ખુશ":2666,"ડ,":2667,"▁વર્ષના":2668,"▁જતી":2669,"▁શુદ્ધ":2670,"▁મના":2671,"પાલિ":2672,"▁વધારા":2673,"વિત્ર":2674,"▁મહત્વપૂર્ણ":2675,"કરો":2676,"▁છોડી":2677,"ણના":2678,"▁તાજે":2679,"▁તેલ":2680,"▁સંઘ":2681,"▁જૂના":2682,"સ્થિત":2683,"▁ભાવના":2684,"બાર":2685,"▁કાપ":2686,"▁જિલ્લાના":2687,"મદ":2688,"▁17":2689,"▁ઉપલબ્ધ":2690,"▁એમના":2691,"ાયેલી":2692,"▁તેઓએ":2693,"▁નિરા":2694,"ાયેલ":2695,"દ્ય":2696,"ભો":2697,"વિડ":2698,"▁ગરમ":2699,"રીના":2700,"▁પ્રાર":2701,"▁માલિક":2702,"▁એડ":2703,"પ્રે":2704,"▁રેલ":2705,"▁રહેલી":2706,"▁લક્ષણ":2707,"▁અખ":2708,"▁મોકલ":2709,"▁સહે":2710,"▁અનુસાર,":2711,"▁જણાવ્યા":2712,"પાત્ર":2713,"સ્ટર":2714,"▁અજ":2715,"▁ખેલ":2716,"▁મંજૂરી":2717,"રૂં":2718,"▁અંગ્રે":2719,"▁હોવાની":2720,"▁નાણા":2721,"કિંગ":2722,"▁કર્યું.":2723,"▁જવાબદારી":2724,"▁બોલી":2725,"▁લાવ":2726,"▁ભ્ર":2727,"▁ત્યાંથી":2728,"▁ચાર્":2729,"▁રાજકીય":2730,"▁બરાબર":2731,"ડોદરા":2732,"▁રહેશે":2733,"▁અંદા":2734,"તિમ":2735,"ણીને":2736,"ટુ":2737,"હ્મ":2738,"ગ્નિ":2739,"▁ઇતિહા":2740,"▁પરત":2741,"▁પાત્ર":2742,"▁ઘટ":2743,"▁કરી,":2744,"થી,":2745,"▁મેડ":2746,"પમાં":2747,"▁શનિ":2748,"▁સાધુ":2749,"▁અવાજ":2750,"▁સાબ":2751,"▁સાંજે":2752,"▁અરે":2753,"▁ઓન":2754,"કાય":2755,"▁સ્થિતિમાં":2756,"▁કરનારા":2757,"▁પસંદગી":2758,"▁સાહેબ":2759,"ક્ષિત":2760,"▁તેથી,":2761,"ઝને":2762,"▁ઐ":2763,"▁લખી":2764,"▁ગાડી":2765,"▁આવક":2766,"▁એક્":2767,"▁જાત":2768,"▁પુષ્":2769,"▁જયારે":2770,"▁સ્મા":2771,"▁સંબંધિત":2772,"ઠો":2773,"▁વસ્તુઓ":2774,"▁પોતાને":2775,"▁ગ્રં":2776,"▁વિવે":2777,"▁બતાવ":2778,"▁ઉભા":2779,"▁યોજા":2780,"▁જશે.":2781,"▁એમની":2782,"▁સદી":2783,"▁છૂટ":2784,"▁ખાનગી":2785,"▁ખેલાડી":2786,"▁ખુશી":2787,"▁નાખી":2788,"▁દીધું":2789,"▁રાહુલ":2790,"ટલ":2791,"▁ત્રણે":2792,"▁ભરા":2793,"▁નજ":2794,"▁વિશાળ":2795,"▁સ્ના":2796,"▁જળ":2797,"▁અઠવા":2798,"▁કરેલા":2799,"▁ગુજરાતના":2800,"▁આશ્ર":2801,"▁અધ્યક્ષ":2802,"▁ફિલ્મો":2803,"સાહ":2804,"ઝો":2805,"દાસ":2806,"▁છૂ":2807,"▁સ્વાદ":2808,"▁સપા":2809,"યન":2810,"▁યોજ":2811,"▁મુશ્કેલ":2812,"▁જાગ":2813,"ષ્ણુ":2814,"▁વજન":2815,"ગરમાં":2816,"▁તબક્":2817,"▁રાજ્યના":2818,"વળ":2819,"સ્તિ":2820,"▁ઘટાડો":2821,"યોગી":2822,"▁એક્સ":2823,"▁મળતી":2824,"▁પદ્ધતિ":2825,"રીમાં":2826,"▁પગલે":2827,"▁ઝી":2828,"▁તેમાંથી":2829,"▁કાગ":2830,"▁વધે":2831,"▁ગ્રહ":2832,"તાએ":2833,"ંદગી":2834,"યક":2835,"▁કાર્ડ":2836,"ડાઈ":2837,"ાનક":2838,"▁એપ્ર":2839,"▁એકવાર":2840,"સૂ":2841,"▁સારો":2842,"▁પાલન":2843,"▁સરખા":2844,"▁ઉદ્યોગ":2845,"લોજી":2846,"▁કોણ":2847,"▁100":2848,"▁કાર્યક્રમ":2849,"▁વલ":2850,"▁અટકા":2851,"▁જુદી":2852,"સં":2853,"▁પકડ":2854,"▁આંખો":2855,"▁જેટલી":2856,"▁હકીકત":2857,"ઉટ":2858,"ચીન":2859,"▁વૃક્ષ":2860,"▁કેસમાં":2861,"▁સ્વતંત્ર":2862,"▁પવિત્ર":2863,"▁વીજ":2864,"▁મંગળ":2865,"શ્મી":2866,"ઝર":2867,"▁પોતાનો":2868,"▁ટેક":2869,"ઇક":2870,"્યેા":2871,"▁ઓગ":2872,"▁પહોંચા":2873,"▁ચિત્ર":2874,"▁લગાવ":2875,"▁સામાજિક":2876,"▁ડિઝા":2877,"▁માથા":2878,"▁સૂચ":2879,"▁ભાજપના":2880,"બંધી":2881,"▁બેન્":2882,"▁વારં":2883,"▁અંક":2884,"▁સમી":2885,"ક્રમણ":2886,"▁લોકપ્રિય":2887,"▁ખાતરી":2888,"▁સંગી":2889,"ડાના":2890,"▁સંચા":2891,"મ્સ":2892,"▁શહેરના":2893,"▁ખ્યા":2894,"▁વ્યવસાય":2895,"▁મિલ":2896,"▁ક્રો":2897,"▁જોઇએ.":2898,"▁વડોદરા":2899,"▁જોયું":2900,"બીજા":2901,"▁વારંવાર":2902,"▁રોક":2903,"▁સ્પે":2904,"લેક્ટ":2905,"▁આવીને":2906,"▁બાબત":2907,"ગમ":2908,"▁પર્વ":2909,"▁ભારતના":2910,"▁સંખ્યામાં":2911,"ટુંબ":2912,"▁મથ":2913,"ક્રે":2914,"▁સજા":2915,"લ્લ":2916,"▁જૈન":2917,"દ્રા":2918,"▁સહિતના":2919,"ઈન":2920,"▁પ્રમાણમાં":2921,"▁ક્રે":2922,"વી.":2923,"▁શુક્ર":2924,"▁ઘો":2925,"કાલ":2926,"શાં":2927,"ચો":2928,"ક્રિય":2929,"▁દર્શા":2930,"▁માળ":2931,"▁ચૌ":2932,"▁પહેર":2933,"▁ખસે":2934,"▁કન્":2935,"▁સાબિત":2936,"▁અંતિમ":2937,"▁પામી":2938,",000":2939,"▁ગામમાં":2940,"યા.":2941,"▁હાં":2942,"▁બ્રાહ્મ":2943,"આઇ":2944,"▁ખેતી":2945,"▁યુવાન":2946,"▁પાપ":2947,"▁મુદ્દા":2948,"▁આના":2949,"▁માટેની":2950,"▁સંભા":2951,"▁વિસ્તારોમાં":2952,"▁કૈ":2953,"▁ડો.":2954,"▁વાહન":2955,"▁રાખીને":2956,"▁હોસ્પિટલ":2957,"▁અચાનક":2958,"▁કાન":2959,"ફળ":2960,"▁મેને":2961,"▁ગુલા":2962,"▁ભિ":2963,"▁કથા":2964,"▁શ્વા":2965,"▁શંકા":2966,"▁ઘેર":2967,"ષે":2968,"▁પ્રદર્શન":2969,"▁૧૪":2970,"▁વર્ષમાં":2971,"▁ફેરફાર":2972,"▁ભલે":2973,"▁સવાલ":2974,"ણની":2975,"જીને":2976,"▁બિન":2977,"શ્યક":2978,"સ્તો":2979,"▁શરીરમાં":2980,"જીની":2981,"▁દરવા":2982,"તાથી":2983,"ધ્ધ":2984,"▁એટલી":2985,"▁માંથી":2986,"▁બાબતે":2987,"▁પ્રારંભ":2988,"▁જોર":2989,"વતી":2990,"▁ભૂમિકા":2991,"ત્રિ":2992,"▁ભાઇ":2993,"▁નિયંત્ર":2994,"▁કંઈક":2995,"પાન":2996,"▁નિશ્ચ":2997,"જ,":2998,"▁દિવસમાં":2999,"્મી":3000,"કુલ":3001,"▁આચાર":3002,"ફ્ટ":3003,"રાન":3004,"▁અગ્ર":3005,"▁વિપ":3006,"▁પુત્રી":3007,"▁હિન્દુ":3008,"▁વેપાર":3009,"▁અહ":3010,"ંપરા":3011,"▁એકબીજા":3012,"▁મેટા":3013,"▁રમત":3014,"▁ઘણાં":3015,"વા,":3016,"▁થઈને":3017,"શ.":3018,"ડીએ":3019,"▁આર્":3020,"▁કરતો":3021,"▁કૃષ્ણ":3022,"જિત":3023,"▁વાયરલ":3024,"▁રાજ્યો":3025,"તૃ":3026,"▁જામન":3027,"ગલ":3028,"▁થશે.\n":3029,"▁ઉકે":3030,"ળાં":3031,"▁અદા":3032,"લા,":3033,"▁વિગ":3034,"▁નવે":3035,"▁શ્રેણી":3036,"▁ઉમ":3037,"▁બ્રે":3038,"▁ભાગે":3039,"▁મર્યા":3040,"▁વર્ષથી":3041,"▁માનસિક":3042,"▁બીજો":3043,"▁ગ્રે":3044,"ાનુ":3045,"શાહ":3046,"મથી":3047,"▁કરાવી":3048,"ટીના":3049,"▁મેા":3050,"▁ચલાવ":3051,"▁સખ":3052,"▁ઉત":3053,"▁અંતે":3054,"ઝિટ":3055,"ડાની":3056,"▁ગણા":3057,"વું.":3058,"▁21":3059,"▁આશ્ચ":3060,"સ્સો":3061,"▁કરવાને":3062,"રાષ્ટ્ર":3063,"રવ":3064,"▁એસ.":3065,"▁સેન્ટ":3066,"શય":3067,"▁પીએમ":3068,"લી,":3069,"▁ધારણ":3070,"▁આકાશ":3071,"▁છેઃ":3072,"સ્ટો":3073,"▁પ્લે":3074,"▁અધિકાર":3075,"▁આરામ":3076,"▁બર":3077,"ંદો":3078,"▁કહ્યુ":3079,"▁શકે.":3080,"▁વાતચી":3081,"▁ગ્રી":3082,"▁ભક્તિ":3083,"▁લડ":3084,"ક્ટો":3085,"▁વિવાદ":3086,"▁મુક્ત":3087,"ંતી":3088,"▁ડિસે":3089,"▁ન્યાય":3090,"▁પ્રકૃતિ":3091,"સ્વી":3092,"▁વહી":3093,"શો.":3094,"▁પરે":3095,"જીવન":3096,"▁દૃષ્ટિ":3097,"કિત":3098,"▁એકદમ":3099,"▁કર્યો.":3100,"▁મ્હ":3101,"▁જશે":3102,"▁કોલ":3103,"લીને":3104,"ોના":3105,"ાર્મિક":3106,"▁રેકો":3107,"▁પડશે":3108,"▁શરૂઆ":3109,"ખ્યાત":3110,"▁ન્યુ":3111,"▁આખી":3112,"▁અંધ":3113,"વ્ર":3114,"▁હાજરી":3115,"▁લખે":3116,"▁એપ":3117,"▁આપવાની":3118,"▁જરૂરિયા":3119,"સ્ત્રી":3120,"▁પણુ":3121,"સ્ટા":3122,"▁દેશની":3123,"▁ખોરા":3124,"ેદ":3125,"▁બિલ":3126,"▁આવશ્યક":3127,"▁ઓફિ":3128,"▁સગ":3129,"▁થયેલી":3130,"ટરી":3131,"▁બુધ":3132,"ણ,":3133,"થમિક":3134,"▁ગરમી":3135,"પત્ર":3136,"▁રજા":3137,"▁કૂ":3138,"▁આગે":3139,"ત્તમ":3140,"▁અગ્નિ":3141,"▁ફેબ":3142,"દની":3143,"િત્ય":3144,"▁વચન":3145,"▁દસ":3146,"▁મોટાભાગ":3147,"▁મોદીએ":3148,"માની":3149,"▁ચુક":3150,"▁રાત":3151,"કારાત્મક":3152,"▁મહેન":3153,"▁આફ":3154,"ંખ":3155,"ું,":3156,"▁પ્રાથમિક":3157,"ફિક":3158,"▁થયા.":3159,"▁દાવો":3160,"▁બધાં":3161,"▁જાણકારી":3162,"▁મિનિટ":3163,"▁અજા":3164,"▁રાગ":3165,"▁સ્થિત":3166,"▁અપે":3167,"▁શ્":3168,"સિદ્ધ":3169,"▁પરંપરા":3170,"▁ભજ":3171,"▁વર્લ્ડ":3172,"▁કોર્પોરે":3173,"િકાર":3174,"▁વિદ્યાર્થીઓ":3175,"▁પરમ":3176,"▁પ્રિ":3177,"▁લાગ્યા.":3178,"▁સિસ્ટમ":3179,"▁બન્યા":3180,"▁નબ":3181,"▁પકડી":3182,"▁રેકોર્ડ":3183,"▁ફેસ":3184,"▁લશ્":3185,"▁ઉપાય":3186,"લેા":3187,"જ્જ":3188,"▁ા":3189,"▁મહારાષ્ટ્ર":3190,"▁જાન્યુ":3191,"▁ભણ":3192,"ના,":3193,"શભાઈ":3194,"▁ટુ":3195,"▁થાય.":3196,"▁ગામના":3197,"▁ઢા":3198,"▁૧૩":3199,"▁ખીજા":3200,"▁સોમ":3201,"ંજ":3202,"▁જાણો":3203,"▁પ્રતિબંધ":3204,"▁ક્યારેક":3205,"રાની":3206,"ન્ટરને":3207,"તાનું":3208,"▁પ્રશ":3209,"▁કન્યા":3210,"▁લુ":3211,"▁શોધી":3212,"વું,":3213,"▁તારીખ":3214,"▁રાહત":3215,"▁1.":3216,"▁નહે":3217,"▁દૈ":3218,"▁40":3219,"▁નિર":3220,"▁તરીકે,":3221,"▁ભોગ":3222,"રે,":3223,"▁ત્યાગ":3224,"▁સમુદ્ર":3225,"ધો":3226,"ંસ":3227,"▁કદી":3228,"▁કલ્પના":3229,"▁પી.":3230,"માને":3231,"▁ઉલ્લેખનીય":3232,"▁રીત":3233,"▁હસ":3234,"▁જણાય":3235,"▁દઈએ":3236,"▁એમણે":3237,"▁મિશ્ર":3238,"▁તાલુકા":3239,"▁તપ":3240,"▁ઠે":3241,"કાલે":3242,"▁દેખાવ":3243,"લાસ":3244,"▁ચારે":3245,"▁કાર્યો":3246,"જારો":3247,"▁૧૬":3248,"▁માધ્ય":3249,"ણિ":3250,"▁પ્રેર":3251,"▁ધરાવતા":3252,"ડીયા":3253,"કન":3254,"▁ટ્રાન્સ":3255,"▁વીર":3256,"▁થયેલ":3257,"રિયા":3258,"ણી,":3259,"▁આંગ":3260,"ત્કાર":3261,"▁જાન્યુઆરી":3262,"▁હોય.":3263,"ળાવ":3264,"▁સ.":3265,"સિંગ":3266,"▁કેપ્":3267,"▁ચાહ":3268,"▁પાડે":3269,"▁માતાપિ":3270,"રેશન":3271,"▁નિયમો":3272,"▁કુમાર":3273,"ીક":3274,"▁નિક":3275,"▁લૂ":3276,"▁કુટુંબ":3277,"ળ,":3278,"▁જેઓ":3279,"▁દયા":3280,"▁પૈકી":3281,"એલ":3282,"▁ધાર્મિક":3283,"પ્રદ":3284,"▁રહેશે.\n":3285,"▁તાલુકાના":3286,"▁સુપ":3287,"વાં":3288,"▁સ્વભાવ":3289,"▁ત્રા":3290,"▁ભેદ":3291,"▁શાંત":3292,"▁ભલા":3293,"ભરમાં":3294,"▁તમારું":3295,"▁22":3296,"જનક":3297,"▁નાણાં":3298,"▁પંજા":3299,"▁અફ":3300,"▁પેદા":3301,"થ્થ":3302,"▁કચ્છ":3303,"ની,":3304,"શ,":3305,"▁આશ્ચર્ય":3306,"▁દેહ":3307,"▁દ્વાર":3308,"▁દરમ્યાન":3309,"▁અપા":3310,"▁વિદેશ":3311,"▁વાગ્યા":3312,"▁ડ્ર":3313,"▁જલ":3314,"▁હુક":3315,"▁જઈને":3316,"▁સમયથી":3317,"▁કરું":3318,"▁દરિયા":3319,"▁મજા":3320,"▁તેમનો":3321,"રોને":3322,"▁શાક":3323,"▁વર્તમાન":3324,"ઘુ":3325,"▁ગુણવ":3326,"રાના":3327,"લીમ":3328,"એ.":3329,"▁દેવી":3330,"▁સરળતા":3331,"▁ગઈ.":3332,"તાઓ":3333,"ંદી":3334,"કીને":3335,"▁અમલ":3336,"▁હુમલો":3337,"▁સુપર":3338,"▁કોંગ્રેસના":3339,"ડીમાં":3340,"ડી,":3341,"▁લગ્":3342,"▁મહિનામાં":3343,"▁થતું":3344,"▁પુસ્તક":3345,"▁ક્રિકેટ":3346,"▁પ્રગટ":3347,"▁એપ્":3348,"▁પ્રવાસ":3349,"▁મંત્રા":3350,"રાં":3351,"▁પરિણામે":3352,"▁પાટ":3353,"▁૧૭":3354,"ઈને":3355,"▁નામની":3356,"▁માર્ચ":3357,"▁ક્લિક":3358,"લાની":3359,"▁તેનાં":3360,"▁રૂપે":3361,"▁લાઇ":3362,"▁ડેટા":3363,"▁ધોરણ":3364,"▁ક્ષમતા":3365,"લબ":3366,"▁સમયગા":3367,"▁અવિ":3368,"ગમાં":3369,"ષી":3370,"▁વિદેશી":3371,"▁આવવા":3372,"▁બેઠા":3373,"▁યાદી":3374,"લાઇન":3375,"▁ગુનો":3376,"▁બ્રિ":3377,"▁સંતા":3378,"માના":3379,"▁ચહેરા":3380,"▁લીધું":3381,"▁કોર્ટે":3382,"બુક":3383,"▁2022":3384,"▁અભિનેત્રી":3385,"ુનિક":3386,"▁સૂચના":3387,"▁કાળા":3388,"કુમાર":3389,"▁માસ":3390,"▁ગામે":3391,"▁પડ્યો":3392,"▁સેના":3393,"કાએ":3394,"શાળી":3395,"▁વાદ":3396,"▁સાથ":3397,"▁પ્રાચીન":3398,"▁ચૈ":3399,"▁રશિયા":3400,"તી,":3401,"▁વિભા":3402,"▁કરેલ":3403,"▁મારો":3404,"▁અંતર્":3405,"▁સંભાવના":3406,"ૂમ":3407,"▁હરિ":3408,"▁તાજેતરમાં":3409,"▁ગમ":3410,"▁સ્તર":3411,"▁પુનઃ":3412,"▁સમજા":3413,"▁સંપૂર્ણપણે":3414,"ન્સર":3415,"▁મળતા":3416,"▁સૌરાષ્ટ્ર":3417,"▁હોત":3418,"▁સપ્ટે":3419,"▁શેઠ":3420,"▁વિગતો":3421,"જ્ય":3422,"▁ખીજી":3423,"ડા,":3424,"▁વેચ":3425,"સ્ટ્રી":3426,"▁તાત્":3427,"▁સ્થિર":3428,"▁જુઓ":3429,"▁ધર્":3430,"રિય":3431,"▁પંચાય":3432,"▁કચ":3433,"છે,":3434,"▁સફેદ":3435,"▁સાફ":3436,"▁ખેા":3437,"▁મૈ":3438,"▁શર્મા":3439,"▁જાતિ":3440,"ખંડ":3441,"▁ઉજવણી":3442,"ટને":3443,"▁તો,":3444,"▁રમા":3445,"▁ફૂટ":3446,"ાવ્યા":3447,"▁મતદાન":3448,"લ્યુ":3449,"નિધિ":3450,"▁પૂછ્યું":3451,"▁વાસ્તવિક":3452,"▁આયુ":3453,"▁વરસ":3454,"જી,":3455,"▁ચલા":3456,"▁સભ્ય":3457,"ઓથી":3458,"▁સ્ને":3459,"▁ફાયદા":3460,"▁ધારાસભ્ય":3461,"▁ઈચ્છા":3462,"▁મળીને":3463,"▁ટ્વિ":3464,"▁જામનગર":3465,"▁આવતાં":3466,"▁નહીં.\n":3467,"ઈલ":3468,"▁કપડાં":3469,"▁બાળકોને":3470,"▁તાપમાન":3471,"▁જવાની":3472,"▁દંડ":3473,"ંસા":3474,"▁દીધો":3475,"ૂહ":3476,"▁તમારો":3477,"▁નિવેદન":3478,"▁એનું":3479,"▁પવન":3480,"ટીને":3481,"▁સન્માન":3482,"▁સક્રિય":3483,"રેલી":3484,"્રિક":3485,"▁જવું":3486,"▁ગયો.":3487,"▁નિર્માણ":3488,"લવા":3489,"▁કોરોનાના":3490,"▁ટુક":3491,"▁વેચાણ":3492,"▁ભરી":3493,"લમ":3494,"▁સંગઠ":3495,"ળની":3496,"ટીમાં":3497,"▁પ્રશ્નો":3498,"ંશ":3499,"▁મૌ":3500,"ળાના":3501,"▁વાહનો":3502,"▁આખરે":3503,"▁હળ":3504,"▁આપીને":3505,"▁આશરે":3506,"▁દુર":3507,"▁કરેલી":3508,"ણ્ય":3509,"▁રેલવે":3510,"▁બજે":3511,"ન્ના":3512,"▁આરોપ":3513,"ન્ડર":3514,"▁પગલાં":3515,"▁ઉપયોગી":3516,"▁નવું":3517,"▁ઉભી":3518,"▁મોબાઈ":3519,"▁રચ":3520,"▁કરશે.\n":3521,"▁ઘરની":3522,"ળીને":3523,"લતા":3524,"▁અદ":3525,"▁મારું":3526,"▁સઘ":3527,"▁પાતાના":3528,"▁વધુમાં":3529,"▁ઝો":3530,"▁સમિતિ":3531,"▁સેવન":3532,"▁કૃપા":3533,"▁ફટ":3534,"ત્સા":3535,"▁વૃદ્ધિ":3536,"▁સાધન":3537,"▁ચર":3538,"▁ન્યૂઝ":3539,"▁રાય":3540,"▁વિધ":3541,"▁રાજસ્થાન":3542,"ઠું":3543,"▁બીજું":3544,"▁સચ":3545,"▁કેન્દ":3546,"▁સી.":3547,"પુરા":3548,"▁પ્લેટ":3549,"▁23":3550,"▁વિચ":3551,"દર્શ":3552,"▁હવામાન":3553,"▁વાસ":3554,"ઉન્":3555,"▁છીએ,":3556,"▁પંડ":3557,"▁ત્વ":3558,"▁મરી":3559,"લાના":3560,"▁મૂર્તિ":3561,"રાષ્ટ્રીય":3562,"ષ્ટા":3563,"▁ગૂ":3564,"▁ફેલા":3565,"▁અમેરિક":3566,"▁સંદર્":3567,"▁ડિગ્રી":3568,"▁કોન્":3569,"▁મદદથી":3570,"જિન":3571,"▁કેળ":3572,"ક્ષમ":3573,"▁કચે":3574,"▁માયા":3575,"▁લેતા":3576,"▁અધિકારીઓ":3577,"▁ફેબ્રુ":3578,"▁બ્રિટ":3579,"▁સંશો":3580,"▁ખર":3581,"▁સંપર્ક":3582,"▁વિરા":3583,"મેટ":3584,"▁આધારિત":3585,"૨૦":3586,"▁અલ્":3587,"▁પાણીમાં":3588,"કર્તા":3589,"▁વિચારો":3590,"▁ટિ":3591,"▁વાન":3592,"ણીના":3593,"ફોર્મ":3594,"ક્કર":3595,"▁સરકારના":3596,"▁આભાર":3597,"ભિ":3598,"ાયલ":3599,"▁વૃદ્ધ":3600,"▁અંતર્ગત":3601,"▁આવ્યાં":3602,"▁ઈશ્વર":3603,"▁કુદરતી":3604,"▁કર્યુ":3605,"નામ":3606,"▁અભિન":3607,"ગ્રહ":3608,"દમાં":3609,"વાલો":3610,"▁નેટ":3611,"▁અબ":3612,"▁લેવાની":3613,"▁છું,":3614,"▁જેણે":3615,"યેલા":3616,"▁ઇચ્છ":3617,"▁ચોરી":3618,"▁પેલા":3619,"▁જીતી":3620,"▁એ.":3621,"▁અપેક્ષા":3622,"▁રક્ષણ":3623,"▁દાદા":3624,"▁આકાર":3625,"▁પોલીસને":3626,"▁મુસ્":3627,"▁સ્ટાફ":3628,"▁સાથે,":3629,"▁ત્રીજા":3630,"▁કોઈને":3631,"▁ચઢ":3632,"▁સુધાર":3633,"▁સ્વચ્છ":3634,"▁બિઝને":3635,"ૈયા":3636,"▁અંતર":3637,"ાવતા":3638,"્રેસ":3639,"▁આધુનિક":3640,"▁જુલાઈ":3641,"શાસ્ત્ર":3642,"▁શાસ્ત્ર":3643,"▁છે!":3644,"▁સંસાર":3645,"પ્રદેશ":3646,"મીટર":3647,"▁લક્ષ્મી":3648,"૦૦૦":3649,"▁ઘણો":3650,"▁લાગ્યું":3651,"▁બેઠકો":3652,"▁ઊંચા":3653,"▁શારી":3654,"▁પહોંચ્યા":3655,"▁આમાં":3656,"▁લાવવા":3657,"▁કલ્યા":3658,"▁ગણે":3659,"લીઝ":3660,"▁પાક":3661,"▁દિલ":3662,"મેલ":3663,"ત્રુ":3664,"▁પ્રસંગે":3665,"▁શરુ":3666,"મણી":3667,"▁યુરો":3668,"▁સંસ્કૃતિ":3669,"▁લખા":3670,"▁ફેબ્રુઆરી":3671,"▁ફાયર":3672,"▁એકાઉન્ટ":3673,"▁સંતો":3674,"▁મોટું":3675,"ક્રો":3676,"▁પરિવર્":3677,"▁કોવિડ":3678,"ાર્ડ":3679,"▁દશ":3680,"▁સ્વપ્":3681,"▁મળવા":3682,"▁નાય":3683,"▁પર્યા":3684,"▁રૂપા":3685,"▁પશ્ચિમ":3686,"▁છેઃ\n":3687,"▁બાબતો":3688,"પદ":3689,"▁કાલે":3690,"▁માફ":3691,"લીમાં":3692,"▁સાથી":3693,"▁ટિક":3694,"▁ભાગમાં":3695,"▁હાવાથી":3696,"▁લોહી":3697,"▁સાચી":3698,"નથી":3699,"▁દુખ":3700,"▁ગોઠ":3701,"▁સર્જ":3702,"ંડો":3703,"▁ઇન":3704,"▁ઓછું":3705,"▁ફાયદો":3706,"પ્રા":3707,"▁ભોજન":3708,"ગ્રસ્ત":3709,"▁દિવસોમાં":3710,"▁સદા":3711,"▁વય":3712,"ાર્ટ":3713,"▁માર્કેટ":3714,"તક":3715,"▁ચેર":3716,"▁ગ્રંથ":3717,"▁વાયુ":3718,"▁બેસ":3719,"▁પથ":3720,"ામાં":3721,"▁છેવ":3722,"▁મીટર":3723,"▁પ્રતિનિધિ":3724,"▁સ્કૂ":3725,"▁રેડ":3726,"▁થાય,":3727,"▁કેમકે":3728,"▁મ્યુનિ":3729,"▁કેન્દ્રીય":3730,"▁તાત્કા":3731,"▁તૂ":3732,"▁તસવી":3733,"▁મહેનત":3734,"▁જણાવે":3735,"ધર":3736,"▁થતો":3737,"▁ઉમેદવારો":3738,"▁દરરોજ":3739,"▁સ્માર્ટ":3740,"▁હાઉ":3741,"▁એનો":3742,"શિયન":3743,"નોલોજી":3744,"▁હાય,":3745,"▁મહારાજ":3746,"▁વ્યાજ":3747,"લાઈન":3748,"▁મશી":3749,"▁ફોર્મ":3750,"▁નાન":3751,"▁ઠીક":3752,"▁રાષ્ટ્રપતિ":3753,"▁ટેક્":3754,"▁ઊભા":3755,"▁બ્રહ્":3756,"▁આંતરરાષ્ટ્રીય":3757,"ેલા":3758,"▁ગિ":3759,"પજ":3760,"▁રાવ":3761,"▁એજન્સી":3762,"▁જોતા":3763,"▁અકસ્માત":3764,"▁બગ":3765,"એન":3766,"▁199":3767,"▁સંભવ":3768,"▁માણુ":3769,"▁પાટી":3770,"▁નાગરિકો":3771,"▁ભારતની":3772,"▁જથ્":3773,"કૂળ":3774,"▁પાન":3775,"લિકે":3776,"ૂડ":3777,"વિલ":3778,"સીને":3779,"તો.":3780,"▁સહી":3781,"▁સંભ":3782,"શની":3783,"▁જ્યો":3784,"▁સમક્ષ":3785,"સ્પે":3786,"▁મળશે":3787,"▁ઉપસ્થિત":3788,"ળાની":3789,"▁ક્રિ":3790,"▁૨૫":3791,"ંદન":3792,"ચક":3793,"▁ગણાય":3794,"▁વિચારી":3795,"▁ગયાં":3796,"ડિંગ":3797,"સ્ટી":3798,"50":3799,"કા,":3800,"▁કાશ્મી":3801,"▁ટીવી":3802,"▁માટી":3803,"ક્ષણિક":3804,"▁અર્થા":3805,"▁વકી":3806,"▁ડું":3807,"લોક":3808,"▁ભવ્ય":3809,"ધાની":3810,"▁બાદમાં":3811,"▁મકા":3812,"▁રહેતી":3813,"તાહ":3814,"ાવત":3815,"▁વચ":3816,"▁એરપોર્ટ":3817,"▁બચાવ":3818,"▁જેનો":3819,"▁સંગ્રહ":3820,"▁ટ્રાફિક":3821,"ધુ":3822,"▁સ્થળો":3823,"▁નિયમિત":3824,"▁સૂત્રો":3825,"▁ઊભી":3826,"શિષ્ટ":3827,"ૂક":3828,"વિંદ":3829,"▁દીકરા":3830,"▁કમિશન":3831,"▁પડતા":3832,"▁લાવી":3833,"▁ખ્યાલ":3834,"▁તબી":3835,"ગ્ન":3836,"▁પીડા":3837,"▁સહન":3838,"રીએ":3839,"કોર":3840,"▁ઉંમ":3841,"▁સપાટી":3842,"▁સારૂ":3843,"▁કારણો":3844,"▁બિલ્":3845,"▁શારીરિક":3846,"▁ગરીબ":3847,"▁વાતચીત":3848,"ડર":3849,"દેહ":3850,"ીય":3851,"▁માથ":3852,"▁નાગ":3853,"કાર્":3854,"▁સરસ":3855,"▁તદ્":3856,"▁પ્રતી":3857,"તું.":3858,"▁તહે":3859,"▁સ્થાને":3860,"રાઈ":3861,"▁નેશનલ":3862,"▁સ્ટી":3863,"▁સોસાય":3864,"▁દોષ":3865,"▁ઉતર":3866,"શનમાં":3867,"▁યુવાનો":3868,"▁દાય":3869,"▁ચેક":3870,"▁ગાંધીનગર":3871,"▁સુપ્રીમ":3872,"ત્તર":3873,"▁ઈન્ડિયા":3874,"સ્વા":3875,"▁કલે":3876,"ાનિ":3877,"▁ગીત":3878,"પ્પા":3879,"▁કાપી":3880,"▁એફ":3881,"▁જોયા":3882,"▁વાગ્યે":3883,"લોડ":3884,"▁હાથે":3885,"ણામાં":3886,"િયાર":3887,"▁કલમ":3888,"શક્તિ":3889,"▁સદ્":3890,"▁આઉટ":3891,"▁સ્પર્ધા":3892,"▁જોખમ":3893,"▁ખોરાક":3894,"અને":3895,"▁કાણુ":3896,"▁પલ":3897,"▁રહેવું":3898,"▁સહુ":3899,"▁કંઇ":3900,"▁આય":3901,"▁સ્થાપના":3902,"રત":3903,"ન્જ":3904,"▁ઉમેર":3905,"▁તીવ્ર":3906,"▁ગ્રુ":3907,"▁કપૂર":3908,"▁દબાણ":3909,"▁આવ્યા.":3910,"▁પરિવારના":3911,"▁ત્વચા":3912,"▁સંક્રમણ":3913,"▁માટેના":3914,"▁થયાં":3915,"▁મહિલાઓ":3916,"▁રહે.":3917,"▁કૅ":3918,"▁પંજાબ":3919,"▁જાતે":3920,"▁સરે":3921,"વના":3922,"▁અદ્":3923,"▁શરૂઆતમાં":3924,"▁ટાઈ":3925,"▁ડિઝાઇન":3926,"▁એવુ":3927,"▁અર્જુ":3928,"લાને":3929,"▁હેલ્":3930,"▁સળ":3931,"ણીની":3932,"વાઇ":3933,"પલ":3934,"▁વસ્તી":3935,"▁નાટ":3936,"સ્તાવે":3937,"ધ્યા":3938,"ફત":3939,"▁ગુણવત્તા":3940,"▁નૈ":3941,"▁હા,":3942,"▁પ્રવ":3943,"▁ઉત્સ":3944,"▁ભાવનગર":3945,"▁વિગત":3946,"▁દેશો":3947,"▁અજાણ":3948,"▁કે.":3949,"જીત":3950,"પરછ":3951,"▁ખાતર":3952,"▁થે":3953,"▁ડર":3954,"▁કયાં":3955,"▁ટ્રેન":3956,"▁કશું":3957,"▁મોબા":3958,"માલ":3959,"▁કાવ્ય":3960,"▁પાકિસ્તાન":3961,"▁ટેક્સ":3962,"▁વિધિ":3963,"મ્મી":3964,"▁શ્રદ્ધા":3965,"▁બીજે":3966,"▁કોર્ટમાં":3967,"▁બંગા":3968,"▁વિકલ્પ":3969,"વ્યો":3970,"ાઈ":3971,"પ,":3972,"▁ઈજા":3973,"▁મોડ":3974,"▁અંબા":3975,"▁આવી.":3976,"▁ઘણીવાર":3977,"▁દિશામાં":3978,"▁વાળા":3979,"▁વિકેટ":3980,"▁ચક્ર":3981,"▁૨૦૧":3982,"▁પડતી":3983,"▁અઠવાડિયા":3984,"લીન":3985,"▁26":3986,"શમાં":3987,"▁છોકરા":3988,"▁થોડો":3989,"▁ચૂંટણીમાં":3990,"▁બહા":3991,"▁બજારમાં":3992,"▁અમી":3993,"▁તૃ":3994,"▁પ્રચાર":3995,"▁મરણ":3996,"▁સરકારની":3997,"▁ઓછામાં":3998,"સંગ":3999,"▁જગા":4000,"▁કેસો":4001,"▁દસ્તાવે":4002,"▁નોંધપાત્ર":4003,"▁જોતાં":4004,"▁પાછી":4005,"કૃત":4006,"▁27":4007,"▁વ્યક્તિગત":4008,"▁સંગીત":4009,"પણુ":4010,"કોની":4011,"મણાં":4012,"લત":4013,"▁ફેસબુક":4014,"▁જૂથ":4015,"▁નિષ્ણા":4016,"▁આતંક":4017,"▁પ્રોડ":4018,"▁સલ":4019,"▁યુવા":4020,"માત્ર":4021,"▁સંકે":4022,"▁નવો":4023,"▁લોકડા":4024,"▁મુજબ,":4025,"▁પક્ષી":4026,"▁મુસ્લિ":4027,"માનો":4028,"▁ઉના":4029,"▁આપના":4030,"હ્ય":4031,"સીએ":4032,"▁ન્":4033,"▁લવ":4034,"▁ખંડ":4035,"▁ખેંચ":4036,"▁૩૦":4037,"▁નાણાકીય":4038,"થિ":4039,"▁સરળતાથી":4040,"▁પોઝિટ":4041,"▁જોવામાં":4042,"▁વહીવ":4043,"▁રસપ્રદ":4044,"ણાવ":4045,"▁એન્ટ":4046,"▁બદલી":4047,"▁મહત્ત્વ":4048,"▁ક્રમ":4049,"અપ":4050,"▁ઉમેદવાર":4051,"ણિક":4052,"▁પથ્થ":4053,"▁વિજ્ઞાન":4054,"▁મેચમાં":4055,"ક્ષેપ":4056,"▁ઇતિહાસ":4057,"▁થવું":4058,"▁જોઈએ,":4059,"▁પ્રકરણ":4060,"▁સુરક્ષિત":4061,"સ્ત્રો":4062,"▁2021":4063,"▁રસો":4064,"▁ફ્રી":4065,"ણીય":4066,"▁પાણીની":4067,"▁શિયા":4068,"▁વિગેરે":4069,"▁પ્રધાનમંત્રી":4070,"▁આપને":4071,"▁અહિ":4072,"રા,":4073,"વતા":4074,"▁કાળજી":4075,"▁નહેા":4076,"▁તાત્કાલિક":4077,"બૂ":4078,"▁ગણતરી":4079,"▁તકલી":4080,"▁2.":4081,"▁સન":4082,"▁વાપર":4083,"પીએ":4084,"રીઝ":4085,"▁હતુ.":4086,"મંડ":4087,"▁મેદાન":4088,"▁સુધારા":4089,"▁ડિસેમ્બર":4090,"▁સંબંધી":4091,"▁પોલિ":4092,"▁પરિવ":4093,"▁ટ્વી":4094,"▁ફિલ્મમાં":4095,"▁પટેલે":4096,"▁જીલ્લા":4097,"▁ભૂલી":4098,"▁ધુ":4099,"ઈડ":4100,"▁હિત":4101,"▁રાખો":4102,"▁એથી":4103,"શું.":4104,"▁પ્રાર્થ":4105,"▁મોહ":4106,"ટ્ટ":4107,"દેસર":4108,"▁ઇન્ડિયા":4109,"▁કઇ":4110,"▁પૂરા":4111,"બળ":4112,"ાંક":4113,"ચય":4114,"રીની":4115,"▁મોબાઈલ":4116,"▁કંપનીઓ":4117,"▁સદ":4118,"▁અહી":4119,"▁પેઢી":4120,"▁એમ.":4121,"▁કેવળ":4122,"▁ફ્ર":4123,"▁શત્રુ":4124,"▁ઇલેક્ટ":4125,"વાનગી":4126,"▁લોકસ":4127,"▁તેઓને":4128,"▁જવાનો":4129,"▁મકાન":4130,"રેજ":4131,"ફોન":4132,"▁ભલામણ":4133,"▁31":4134,"▁મોટાભાગના":4135,"ભૂમિ":4136,"▁વાણી":4137,"ાવ્યો":4138,"▁નાંખ":4139,"પાર":4140,"રામાં":4141,"▁સિવિલ":4142,"▁વાપ":4143,