{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "\t": 5,
      "\n": 6,
      "!": 7,
      ",": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      "?": 20,
      "ઁ": 21,
      "ં": 22,
      "ઃ": 23,
      "અ": 24,
      "આ": 25,
      "ઇ": 26,
      "ઈ": 27,
      "ઉ": 28,
      "ઊ": 29,
      "ઋ": 30,
      "ઍ": 31,
      "એ": 32,
      "ઐ": 33,
      "ઑ": 34,
      "઒": 35,
      "ઓ": 36,
      "ઔ": 37,
      "ક": 38,
      "ખ": 39,
      "ગ": 40,
      "ઘ": 41,
      "ઙ": 42,
      "ચ": 43,
      "છ": 44,
      "જ": 45,
      "ઝ": 46,
      "ઞ": 47,
      "ટ": 48,
      "ઠ": 49,
      "ડ": 50,
      "ઢ": 51,
      "ણ": 52,
      "ત": 53,
      "થ": 54,
      "દ": 55,
      "ધ": 56,
      "ન": 57,
      "પ": 58,
      "ફ": 59,
      "બ": 60,
      "ભ": 61,
      "મ": 62,
      "ય": 63,
      "ર": 64,
      "લ": 65,
      "ળ": 66,
      "વ": 67,
      "શ": 68,
      "ષ": 69,
      "સ": 70,
      "હ": 71,
      "઼": 72,
      "ઽ": 73,
      "ા": 74,
      "િ": 75,
      "ી": 76,
      "ુ": 77,
      "ૂ": 78,
      "ૃ": 79,
      "ૄ": 80,
      "ૅ": 81,
      "ે": 82,
      "ૈ": 83,
      "ૉ": 84,
      "ો": 85,
      "ૌ": 86,
      "્": 87,
      "ૐ": 88,
      "૘": 89,
      "ૠ": 90,
      "ૢ": 91,
      "૤": 92,
      "૥": 93,
      "૦": 94,
      "૧": 95,
      "૨": 96,
      "૩": 97,
      "૪": 98,
      "૫": 99,
      "૬": 100,
      "૭": 101,
      "૮": 102,
      "૯": 103,
      "૰": 104,
      "૱": 105,
      "૳": 106,
      "▁": 107,
      "મા": 108,
      "▁પ": 109,
      "▁સ": 110,
      "▁ક": 111,
      "ના": 112,
      "્ય": 113,
      "્ર": 114,
      "માં": 115,
      "▁અ": 116,
      "▁આ": 117,
      "▁ત": 118,
      "ને": 119,
      "વા": 120,
      "▁જ": 121,
      "▁છ": 122,
      "▁છે": 123,
      "▁વ": 124,
      "ાર": 125,
      "▁મ": 126,
      "ની": 127,
      "▁હ": 128,
      "ું": 129,
      "ર્": 130,
      "રા": 131,
      "▁છે.": 132,
      "▁બ": 133,
      "▁તે": 134,
      "▁દ": 135,
      "▁અને": 136,
      "લા": 137,
      "▁ગ": 138,
      "રી": 139,
      "તા": 140,
      "▁એ": 141,
      "વે": 142,
      "▁શ": 143,
      "▁પ્ર": 144,
      "▁ભ": 145,
      "િક": 146,
      "નો": 147,
      "સ્": 148,
      "ન્": 149,
      "તી": 150,
      "▁ર": 151,
      "▁કર": 152,
      "થી": 153,
      "▁ન": 154,
      "▁લ": 155,
      "▁મા": 156,
      "ાય": 157,
      "ામ": 158,
      "ક્": 159,
      "▁આવે": 160,
      "▁વિ": 161,
      "▁જે": 162,
      "▁ઉ": 163,
      "્યા": 164,
      "ંગ": 165,
      "િય": 166,
      "▁તેમ": 167,
      "▁ખ": 168,
      "▁કે": 169,
      "ટે": 170,
      "ત્": 171,
      "▁થ": 172,
      "▁સ્": 173,
      "▁ચ": 174,
      "નું": 175,
      "વી": 176,
      "લ્": 177,
      "▁રા": 178,
      "તિ": 179,
      "▁પર": 180,
      "ત્ર": 181,
      "▁સં": 182,
      "▁સા": 183,
      "કા": 184,
      "▁૧": 185,
      "વામાં": 186,
      "લી": 187,
      "▁એક": 188,
      "▁ફ": 189,
      "કો": 190,
      "હે": 191,
      "તો": 192,
      "▁છે.\n": 193,
      "▁ના": 194,
      "ાલ": 195,
      ".\n": 196,
      "ાં": 197,
      "કે": 198,
      "▁મુ": 199,
      "▁ભા": 200,
      "ાન": 201,
      "▁ધ": 202,
      "િત": 203,
      "ડી": 204,
      "ેશ": 205,
      "▁ગામ": 206,
      "▁ય": 207,
      "ાસ": 208,
      "▁1": 209,
      "્યો": 210,
      "▁માટે": 211,
      "▁ઓ": 212,
      "▁પણ": 213,
      "જી": 214,
      "▁ડ": 215,
      "શ્": 216,
      "ણી": 217,
      "ષ્": 218,
      "ટી": 219,
      "ણે": 220,
      "▁રાજ": 221,
      "▁ભાર": 222,
      "ાળ": 223,
      "▁હો": 224,
      "▁,": 225,
      "▁પા": 226,
      "લે": 227,
      "ક્ષ": 228,
      "▁ગુ": 229,
      "▁આવેલા": 230,
      "▁કો": 231,
      "▁૨": 232,
      "▁ખે": 233,
      "કાર": 234,
      "િલ્": 235,
      "▁ઘ": 236,
      "રે": 237,
      "00": 238,
      "લો": 239,
      "રો": 240,
      "્યું": 241,
      "ંદ": 242,
      "▁બા": 243,
      "▁સમ": 244,
      "યો": 245,
      "ટ્ર": 246,
      "▁ઇ": 247,
      "▁આવ": 248,
      "થા": 249,
      "▁લો": 250,
      "ટા": 251,
      "ભા": 252,
      "તે": 253,
      "▁ભાગ": 254,
      "▁વા": 255,
      "િયા": 256,
      "▁જો": 257,
      "▁છે,": 258,
      "તું": 259,
      "▁સુ": 260,
      "▁ઉપ": 261,
      "▁હતા": 262,
      "▁મુખ": 263,
      "▁અન": 264,
      "દ્": 265,
      "▁મો": 266,
      "ંત": 267,
      "મે": 268,
      "▁કરી": 269,
      "▁પ્રા": 270,
      "▁હતી": 271,
      "▁મુખ્ય": 272,
      "▁કાર": 273,
      "હી": 274,
      "▁2": 275,
      "▁મે": 276,
      "▁૧૯": 277,
      "થે": 278,
      "▁આપ": 279,
      "વિ": 280,
      "▁યુ": 281,
      "દી": 282,
      "ડા": 283,
      "્યુ": 284,
      "▁ભારત": 285,
      "▁કરવામાં": 286,
      "ધી": 287,
      "મી": 288,
      "▁વર્": 289,
      "કી": 290,
      "સ્ત": 291,
      "ણા": 292,
      "જરા": 293,
      "▁સાથે": 294,
      "▁ગુજરા": 295,
      "ારે": 296,
      "ંચ": 297,
      "▁હતો": 298,
      "સા": 299,
      "▁દ્": 300,
      "▁મહ": 301,
      "ન્ડ": 302,
      "મ્": 303,
      "▁૨૦": 304,
      "્રે": 305,
      "યા": 306,
      "▁.": 307,
      "▁હતું": 308,
      "▁લોકો": 309,
      "▁રો": 310,
      "વસ": 311,
      "▁પુ": 312,
      "▁વધ": 313,
      "▁વ્ય": 314,
      "યે": 315,
      "▁દ્વા": 316,
      "રીકે": 317,
      "▁બે": 318,
      "જા": 319,
      "▁પો": 320,
      "રૂ": 321,
      "▁હોય": 322,
      "▁તરીકે": 323,
      "▁જિલ્": 324,
      "દ્ધ": 325,
      "િમ": 326,
      "▁લા": 327,
      "ંધ": 328,
      "▁ગામમાં": 329,
      "▁દ્વારા": 330,
      "▁લે": 331,
      "સી": 332,
      "▁દેશ": 333,
      "ટો": 334,
      "થમ": 335,
      "દા": 336,
      "▁રાજ્ય": 337,
      "લું": 338,
      "ાલુ": 339,
      "ર,": 340,
      "માન": 341,
      "▁જા": 342,
      "▁જી": 343,
      "▁ખેતી": 344,
      "▁ભાગમાં": 345,
      "▁દિ": 346,
      "▁વે": 347,
      "▁રી": 348,
      "▁કરે": 349,
      "ન્ટ": 350,
      "▁સે": 351,
      "િન": 352,
      "▁તાલુ": 353,
      "ાર્": 354,
      "▁જિલ્લા": 355,
      "▁નિ": 356,
      "▁સૌ": 357,
      "ૂર્": 358,
      "તર": 359,
      "▁19": 360,
      "પ્": 361,
      "▁અન્ય": 362,
      "▁ને": 363,
      "પા": 364,
      "સ્ટ": 365,
      "વો": 366,
      "▁ઉત્": 367,
      "▁તાલુકા": 368,
      "શ્ચ": 369,
      "▁થાય": 370,
      "નાં": 371,
      "ાળા": 372,
      "▁સિ": 373,
      "રુ": 374,
      "્યારે": 375,
      "્રી": 376,
      "▁કુ": 377,
      "▁સ્થ": 378,
      "▁કરવા": 379,
      "▁ગુજરાત": 380,
      "રણ": 381,
      "▁તેઓ": 382,
      "ષ્ટ્ર": 383,
      "ચ્": 384,
      "ન્સ": 385,
      "▁ઈ": 386,
      "▁ડે": 387,
      "શે": 388,
      "▁મળ": 389,
      "▁દર": 390,
      "▁માં": 391,
      "શા": 392,
      "▁ટ": 393,
      "ારી": 394,
      "દર્": 395,
      "▁પશ્ચ": 396,
      "યોગ": 397,
      "▁શા": 398,
      "પ્ર": 399,
      "વલ": 400,
      "પી": 401,
      "્ષ": 402,
      "▁બી": 403,
      "▁ની": 404,
      "▁હતી.": 405,
      "નિ": 406,
      "▁આવેલું": 407,
      "▁વર્ષ": 408,
      "▁સર": 409,
      "▁કા": 410,
      "બા": 411,
      "શ્વ": 412,
      "▁રીતે": 413,
      "બ્": 414,
      "દેશ": 415,
      "ક્ર": 416,
      "જૂ": 417,
      "ડે": 418,
      "શન": 419,
      "ર્મ": 420,
      "ત્વ": 421,
      "▁હતા.": 422,
      "સે": 423,
      "સિ": 424,
      "ગર": 425,
      "▁સમા": 426,
      "્રહ": 427,
      "▁પશ્ચિમ": 428,
      "બર": 429,
      "▁નામ": 430,
      "વર્": 431,
      "▁વિક": 432,
      "છી": 433,
      "▁દૂ": 434,
      "▁નો": 435,
      "▁ધરા": 436,
      "ંડ": 437,
      "પુ": 438,
      "્રા": 439,
      "માંથી": 440,
      "▁તો": 441,
      "તાં": 442,
      "▁તા": 443,
      "ૃત": 444,
      "▁સુધી": 445,
      "ર્ચ": 446,
      "ખા": 447,
      "્યાં": 448,
      "▁દેશના": 449,
      "▁તેમણે": 450,
      "▁દે": 451,
      "▁તેના": 452,
      "▁બના": 453,
      "િંગ": 454,
      "▁વધુ": 455,
      "▁રાજ્યના": 456,
      "હેર": 457,
      "▁હતો.": 458,
      "▁તેમના": 459,
      "િલ": 460,
      "પાલ": 461,
      "▁વિસ્ત": 462,
      "તમ": 463,
      "▁થયે": 464,
      "▁200": 465,
      "ળા": 466,
      "▁શાળા": 467,
      "▁બો": 468,
      "▁આવી": 469,
      "બે": 470,
      "▁સંગ": 471,
      "▁રહે": 472,
      "ોમાં": 473,
      "ચે": 474,
      "ધ્ય": 475,
      "▁પાક": 476,
      "▁રે": 477,
      "▁અથ": 478,
      "▁પરિ": 479,
      "▁નથી": 480,
      "▁શક": 481,
      "▁ઉપયોગ": 482,
      "ગી": 483,
      "દ્ર": 484,
      "▁પોતા": 485,
      "▁જેવી": 486,
      "▁પંચ": 487,
      "ત્વે": 488,
      "ંક": 489,
      "▁અથવા": 490,
      "▁ખા": 491,
      "▁મુખ્યત્વે": 492,
      "શુ": 493,
      "ંત્ર": 494,
      "ળી": 495,
      "▁હિ": 496,
      "▁રોજ": 497,
      "વસાય": 498,
      "થમિક": 499,
      "▁પ્રાથમિક": 500,
      "ટ્": 501,
      "▁સૌથી": 502,
      "વન": 503,
      "બી": 504,
      "▁જુ": 505,
      "ગે": 506,
      "▁૨૦૧": 507,
      "ણવા": 508,
      "ષા": 509,
      "તીય": 510,
      "હીં": 511,
      "▁હે": 512,
      "મો": 513,
      "િકા": 514,
      "▁ફે": 515,
      "▁વિસ્તાર": 516,
      "▁અનુ": 517,
      "▁વ્યવસાય": 518,
      "વાદ": 519,
      "દર્ભ": 520,
      "▁સામ": 521,
      "▁સંદર્ભ": 522,
      "રી,": 523,
      "99": 524,
      "▁ગો": 525,
      "▁હતું.": 526,
      "▁પછી": 527,
      "ટર": 528,
      "▁પે": 529,
      "ારા": 530,
      "▁મૂ": 531,
      "▁ક્ર": 532,
      "▁પશુ": 533,
      "▁સ્વ": 534,
      "▁અંગ": 535,
      "▁ઝ": 536,
      "િર": 537,
      "વું": 538,
      "ાયત": 539,
      "ર્થ": 540,
      "ધા": 541,
      "▁ગામના": 542,
      "પાલન": 543,
      "▁તેને": 544,
      "▁પંચાયત": 545,
      "લિ": 546,
      "▁જિલ્લામાં": 547,
      "▁સમય": 548,
      "▁પશુપાલન": 549,
      "ટલા": 550,
      "ોગ": 551,
      "▁3": 552,
      "ક્તિ": 553,
      "▁લી": 554,
      "▁તેની": 555,
      "રફ": 556,
      "ંપ": 557,
      "▁આંગ": 558,
      "▁દૂધ": 559,
      "▁અભ": 560,
      "જન": 561,
      "▁માન": 562,
      "▁વિશ્વ": 563,
      "વાર": 564,
      "▁ટે": 565,
      "▁ખેતી,": 566,
      "જૂરી": 567,
      "▁ખેતમ": 568,
      "▁ઓફ": 569,
      "જે": 570,
      "▁શાળા,": 571,
      "પે": 572,
      "ભાજી": 573,
      "▁બાજ": 574,
      "ણવાડી": 575,
      "▁શાક": 576,
      "▁આંગણવાડી": 577,
      "હો": 578,
      "વાની": 579,
      "્ઞ": 580,
      "પ્ય": 581,
      "▁ક્ષ": 582,
      "પો": 583,
      "▁ભાષા": 584,
      "▁અમ": 585,
      "વેશ": 586,
      "▁પંચાયતઘ": 587,
      "પાસ": 588,
      "ીય": 589,
      "્રિ": 590,
      "▁પ્રાપ્ય": 591,
      "▁લોકોનો": 592,
      "▁કારણે": 593,
      "▁શાકભાજી": 594,
      "▁ડેરી": 595,
      "▁સંસ્": 596,
      "▁દૂધની": 597,
      "▁સવલ": 598,
      "▁હા": 599,
      "િયન": 600,
      "▁ભારતીય": 601,
      "▁સવલતો": 602,
      "હિ": 603,
      "ારો": 604,
      "▁સો": 605,
      "ડો": 606,
      "▁શકે": 607,
      "યુ": 608,
      "▁પંચાયતઘર,": 609,
      "▁એમ": 610,
      "▁કિ": 611,
      "▁મોટા": 612,
      "▁થયેલી": 613,
      "▁તેમની": 614,
      "▁ખેતમજૂરી": 615,
      "ક્ષિ": 616,
      "▁બાદ": 617,
      "▁જેમાં": 618,
      "▁પ્રથમ": 619,
      "▁તાલુકામાં": 620,
      "▁પૂર્": 621,
      "૦૦": 622,
      "ઓ\n": 623,
      "▁ભૂ": 624,
      "▁શહેર": 625,
      "▁લેખ": 626,
      "ંતુ": 627,
      "▁ગુજરાતી": 628,
      "યું": 629,
      "▁આધ": 630,
      "ક્ત": 631,
      "ત્ય": 632,
      "ખ્યા": 633,
      "▁કર્યો": 634,
      "▁મિ": 635,
      "ગો": 636,
      "▁દરમ": 637,
      "વર": 638,
      "▁થઈ": 639,
      "▁રહ": 640,
      "▁શરૂ": 641,
      "▁તથા": 642,
      "સો": 643,
      "▁પાકની": 644,
      "▁ઊ": 645,
      "▁શાકભાજીના": 646,
      "▁કુલ": 647,
      "▁પૈ": 648,
      "નિક": 649,
      "▁સી": 650,
      "ૂર": 651,
      "▁કહે": 652,
      "▁દક્ષિ": 653,
      "ગા": 654,
      "સ્ત્ર": 655,
      "▁જેમ": 656,
      "▁જ્યારે": 657,
      "▁સ્થા": 658,
      "▁અહીં": 659,
      "▁ચો": 660,
      "▁મેળ": 661,
      "▁કર્યું": 662,
      "મિ": 663,
      "ાયે": 664,
      "શો": 665,
      "ષ્ટ": 666,
      "હિત": 667,
      "▁દિવસ": 668,
      "▁સર્": 669,
      "મેર": 670,
      "સર": 671,
      "વવામાં": 672,
      "▁એવા": 673,
      "▁મંદ": 674,
      "તુ": 675,
      "▁પરંતુ": 676,
      "▁જૂ": 677,
      "ચાર": 678,
      "સ્તા": 679,
      "ો\n": 680,
      "વાય": 681,
      "▁રાષ્ટ્ર": 682,
      "▁કામ": 683,
      "માન્ય": 684,
      "▁રાખ": 685,
      "▁તેમને": 686,
      "વવા": 687,
      "▁.\n": 688,
      "રિ": 689,
      "▁પહે": 690,
      "▁૨૦૦": 691,
      "માણ": 692,
      "પૂર્": 693,
      "▁દક્ષિણ": 694,
      "▁મધ્ય": 695,
      "▁હોવા": 696,
      "▁પૈકી": 697,
      "ગ્": 698,
      "▁ઉત્તર": 699,
      "▁બાજરી,": 700,
      "▁પી": 701,
      "▁ડિ": 702,
      "▁સંગ્રહ": 703,
      "▁ધરાવ": 704,
      "ર્ટ": 705,
      "▁૧૮": 706,
      "▁બહ": 707,
      "▁આવ્યું": 708,
      "▁જેવા": 709,
      "બંધ": 710,
      "િયાન": 711,
      "ુક": 712,
      "▁કાર્ય": 713,
      "ેત્ર": 714,
      "▁સમાવેશ": 715,
      "▁થયો": 716,
      "ન્દ્ર": 717,
      "બ્દ": 718,
      "▁સામાન્ય": 719,
      "શી": 720,
      "ક્સ": 721,
      "▁કોઈ": 722,
      "▁તા.": 723,
      "માં,": 724,
      "હાસ": 725,
      "▁ચર્ચ": 726,
      "જ્ઞ": 727,
      "▁ઓળ": 728,
      "બો": 729,
      "▁તમા": 730,
      "▁સરકાર": 731,
      "ણો": 732,
      "▁ખાતે": 733,
      "▁ફિલ્": 734,
      "▁કરા": 735,
      "પુર": 736,
      "▁સ્ટે": 737,
      "જો": 738,
      "ચી": 739,
      "સાર": 740,
      "ર્ડ": 741,
      "રાષ્ટ્ર": 742,
      "નના": 743,
      "▁કરતા": 744,
      "▁કેટલા": 745,
      "ઓમાં": 746,
      "▁શકાય": 747,
      "તિહાસ": 748,
      "નમાં": 749,
      "▁ત્યારે": 750,
      "▁ટ્ર": 751,
      "▁પ્રતિ": 752,
      "▁નિર્": 753,
      "▁દરમિયાન": 754,
      "ચ્ચે": 755,
      "ઠા": 756,
      "એસ": 757,
      "ેર": 758,
      "મ્બર": 759,
      "▁વચ્ચે": 760,
      "▁કરીને": 761,
      "ર્ગ": 762,
      "▁અલ": 763,
      "▁શબ્દ": 764,
      "પાદ": 765,
      "▁કપાસ": 766,
      "▁આવ્યો": 767,
      "▁બન": 768,
      "▁આવ્યા": 769,
      "ન,": 770,
      "▁પ્રકાર": 771,
      "ોડ": 772,
      "ઓને": 773,
      "▁જીવન": 774,
      "ં,": 775,
      "▁અમેર": 776,
      "▁દર્": 777,
      "▁ગણ": 778,
      "▁થી": 779,
      "ર્સ": 780,
      "▁પ્રદેશ": 781,
      "▁રજ": 782,
      "▁લખ": 783,
      "ંભ": 784,
      "▁ક્ષેત્ર": 785,
      "ાઇ": 786,
      "ાંચ": 787,
      "વિધ": 788,
      "▁ચિ": 789,
      "▁દુ": 790,
      "▁કપાસ,": 791,
      "દાન": 792,
      "▁સ્થાપ": 793,
      "ત્તા": 794,
      "લ,": 795,
      "▁દા": 796,
      "▁રૂ": 797,
      "નની": 798,
      "ૃતિ": 799,
      "કુ": 800,
      "કાશ": 801,
      "▁૩": 802,
      "દે": 803,
      "ગ્ર": 804,
      "▁ધરાવે": 805,
      "▁વ્યા": 806,
      "ચના": 807,
      "▁ત્ર": 808,
      "▁ચે": 809,
      "..": 810,
      "▁ટી": 811,
      "▁અધ": 812,
      "▁જન્": 813,
      "દિ": 814,
      "▁યુદ્ધ": 815,
      "▁મળે": 816,
      "ંતર": 817,
      "▁ઘઉ": 818,
      "▁અંગ્રે": 819,
      "ત્રી": 820,
      "્યૂ": 821,
      "▁પડ": 822,
      "▁ફો": 823,
      "ઓની": 824,
      "▁સહ": 825,
      "▁પૂ": 826,
      "▁સ્થળ": 827,
      "▁વખ": 828,
      "▁ચર્ચા": 829,
      "▁દિવે": 830,
      "ટ્સ": 831,
      "▁તરફ": 832,
      "તિક": 833,
      "ટિ": 834,
      "પ્ત": 835,
      "▁શિ": 836,
      "▁વૈ": 837,
      "▁વ્યક્તિ": 838,
      "▁બ્રિ": 839,
      "▁સંદર્ભ\n": 840,
      "▁20": 841,
      "▁તેમાં": 842,
      "ર્ષ": 843,
      "લેન્ડ": 844,
      "▁પાણી": 845,
      "▁પૈકીના": 846,
      "કર": 847,
      "સ્તી": 848,
      "▁ઘઉં,": 849,
      "▁સામે": 850,
      "ુંબ": 851,
      "પર": 852,
      "▁બદ": 853,
      "િયમ": 854,
      "▁પાસ": 855,
      "▁મંદિર": 856,
      "▁કેટલાક": 857,
      "▁પહેલા": 858,
      "િક્ષ": 859,
      "▁શો": 860,
      "▁પ્રો": 861,
      "▁તેમજ": 862,
      "▁વિવિધ": 863,
      "કરણ": 864,
      "્સ": 865,
      "સ્થ": 866,
      "આત": 867,
      "દર": 868,
      "મુ": 869,
      "જબ": 870,
      "▁ટા": 871,
      "ત્મ": 872,
      "▁સંગ્રહિત": 873,
      "▁સ્થાન": 874,
      "રાંત": 875,
      "હા": 876,
      "ચા": 877,
      "▁અવ": 878,
      "▁જોવા": 879,
      "▁અર્થ": 880,
      "▁નદી": 881,
      "▁નોંધ": 882,
      "બેક": 883,
      "તંત્ર": 884,
      "▁મશ": 885,
      "▁બંધ": 886,
      "▁ધર્મ": 887,
      "▁બાહ": 888,
      "▁જન્મ": 889,
      "▁મહત્વ": 890,
      "▁યો": 891,
      "▁મી": 892,
      "▁ઉદ": 893,
      "ટન": 894,
      "▁ક્": 895,
      "▁અં": 896,
      "▁ગાં": 897,
      "ટેડ": 898,
      "▁4": 899,
      "▁પોતાના": 900,
      "▁ઉપર": 901,
      "▁ફિલ્મ": 902,
      "▁મશિન": 903,
      "▁શ્રી": 904,
      "ગત": 905,
      "ભાગ": 906,
      "▁ઓળખ": 907,
      "ત્રો": 908,
      "▁તાલુકાઓ": 909,
      "▁ડા": 910,
      "લ્સ": 911,
      "ટલી": 912,
      "▁લોક": 913,
      "▁વિશે": 914,
      "ેશન": 915,
      "▁સભ": 916,
      "હિત્ય": 917,
      "▁શ્રે": 918,
      "▁ઉપરાંત": 919,
      "મ્પ": 920,
      "▁દી": 921,
      "ચ્છ": 922,
      "ષ્ઠ": 923,
      "▁વેબેક": 924,
      "વાસ": 925,
      "▁ગ્ર": 926,
      "▁બાહ્ય": 927,
      "ર્ક": 928,
      "ષ્ણ": 929,
      "સ્થા": 930,
      "▁થયા": 931,
      "લા,": 932,
      "▁કડી": 933,
      "▁મહા": 934,
      "થો": 935,
      "વ્ય": 936,
      "▁થઇ": 937,
      "લિક": 938,
      "▁મૂળ": 939,
      "▁થયું": 940,
      "▁પાછ": 941,
      "▁યા": 942,
      "ભાવ": 943,
      "ીત": 944,
      "વાન": 945,
      "▁ત્યાં": 946,
      "▁જાય": 947,
      "▁સૂ": 948,
      "▁નથી.": 949,
      "ાળી": 950,
      "▁સદી": 951,
      "કૃત": 952,
      "▁લગ": 953,
      "રત": 954,
      "▁આગ": 955,
      "પરા": 956,
      "▁હતી.\n": 957,
      "▁એટ": 958,
      "▁પૂર્વ": 959,
      "કરી": 960,
      "્યાર": 961,
      "મત": 962,
      "ડિયા": 963,
      "ટના": 964,
      "ફો": 965,
      "▁ઇતિહાસ": 966,
      "▁માત્ર": 967,
      "નાર": 968,
      "▁બીજા": 969,
      "્યાન": 970,
      "15": 971,
      "મણ": 972,
      "▁સાહિત્ય": 973,
      "ઓના": 974,
      "▁પાસે": 975,
      "વાસી": 976,
      "▁ઘણી": 977,
      "▁ખાસ": 978,
      "વત": 979,
      "ન્ટર": 980,
      "જુ": 981,
      "મિક": 982,
      "▁અલગ": 983,
      "તરી": 984,
      "કલ": 985,
      "▁વી": 986,
      "▁રજકો": 987,
      "જના": 988,
      "▁હતા.\n": 989,
      "િયો": 990,
      "▁આપે": 991,
      "▁ઘણા": 992,
      "▁જાણી": 993,
      "▁વિસ્તારમાં": 994,
      "▁સ્વા": 995,
      "રુ,": 996,
      "▁માહિ": 997,
      "▁ત્રણ": 998,
      "▁ત્યાર": 999,
      "▁મહિ": 1000,
      "કીય": 1001,
      "▁અધિક": 1002,
      "▁અંગ્રેજી": 1003,
      "▁યોગ": 1004,
      "વ્યું": 1005,
      "ક્ષા": 1006,
      "▁વિષ": 1007,
      "▁કંપ": 1008,
      "▁સ્પ": 1009,
      "▁શિક્ષ": 1010,
      "▁5": 1011,
      "વાનો": 1012,
      "▁ચી": 1013,
      "▁તેનો": 1014,
      "▁વસ": 1015,
      "ત્તિ": 1016,
      "▁18": 1017,
      "▁ગાંધી": 1018,
      "િતિ": 1019,
      "મેન્ટ": 1020,
      "▁જીરુ,": 1021,
      "▁પિ": 1022,
      "ફળ": 1023,
      "જીક": 1024,
      "▁તુ": 1025,
      "▁પદ": 1026,
      "▁યુનિ": 1027,
      "ગેરે": 1028,
      "▁ખૂ": 1029,
      "▁જરૂ": 1030,
      "▁કર્યા": 1031,
      "▁સમુ": 1032,
      "▁સેવા": 1033,
      "▁માહિતી": 1034,
      "ક્ષણ": 1035,
      "▁અંત": 1036,
      "્યાસ": 1037,
      "▁ઢ": 1038,
      "▁મળી": 1039,
      "લ્ડ": 1040,
      "▁કારણ": 1041,
      "▁૬": 1042,
      "▁રિ": 1043,
      "▁ટકા": 1044,
      "આરી": 1045,
      "▁કંપની": 1046,
      "દાર": 1047,
      "▁દર્શા": 1048,
      "રૂપ": 1049,
      "નારા": 1050,
      "▁કોઇ": 1051,
      "ધિ": 1052,
      "▁આંતર": 1053,
      "▁વો": 1054,
      "પૂર્ણ": 1055,
      "ચિ": 1056,
      "નુ": 1057,
      "જ્ઞાન": 1058,
      "▁કેન્દ્ર": 1059,
      "્રો": 1060,
      "▁જોડ": 1061,
      "▁અપ": 1062,
      "▁હતી,": 1063,
      "્લે": 1064,
      "▁બિ": 1065,
      "▁પ્રકાશ": 1066,
      "રેક": 1067,
      "થક": 1068,
      "▁લીધ": 1069,
      "▁દિવેલા,": 1070,
      "દુ": 1071,
      "▁આપી": 1072,
      "▁બને": 1073,
      "000": 1074,
      "▁શરૂઆત": 1075,
      "▁વગેરે": 1076,
      "▁મુજબ": 1077,
      "▁વિકિ": 1078,
      "કૃતિ": 1079,
      "▁લિ": 1080,
      "▁સંખ્યા": 1081,
      "ુમ": 1082,
      "▁ભારતના": 1083,
      "▁પક્ષ": 1084,
      "▁આઇ": 1085,
      "▁વસ્તી": 1086,
      "▁ચા": 1087,
      "▁ગયા": 1088,
      "▁પોતાની": 1089,
      "▁રાજા": 1090,
      "લમાં": 1091,
      "▁પહો": 1092,
      "▁મગ": 1093,
      "▁સૈ": 1094,
      "ર્તા": 1095,
      "▁પ્રમાણ": 1096,
      "ાંત": 1097,
      "▁પુર": 1098,
      "▁199": 1099,
      "▁હતા,": 1100,
      "ળો": 1101,
      "▁હતો.\n": 1102,
      "થ્": 1103,
      "ંટ": 1104,
      "સ્ટ્ર": 1105,
      "▁ડી": 1106,
      "▁જવા": 1107,
      "▁પુસ્ત": 1108,
      "▁બની": 1109,
      "▁6": 1110,
      "▁વધારે": 1111,
      "શાસ્ત્ર": 1112,
      "▁કરતાં": 1113,
      "▁સૌરાષ્ટ્ર": 1114,
      "ાયા": 1115,
      "▁૪": 1116,
      "▁ટો": 1117,
      "▁ન્યૂ": 1118,
      "્રુ": 1119,
      "▁કડીઓ\n": 1120,
      "▁જેને": 1121,
      "જિ": 1122,
      "ઠળ": 1123,
      "▁વિકાસ": 1124,
      "લાઇ": 1125,
      "▁હતું.\n": 1126,
      "હન": 1127,
      "▁એટલે": 1128,
      "▁દરેક": 1129,
      "▁જણા": 1130,
      "▁હાલ": 1131,
      "▁હેઠળ": 1132,
      "▁આધાર": 1133,
      "▁0": 1134,
      "▁નજીક": 1135,
      "▁યુના": 1136,
      "▁ઉત્પાદ": 1137,
      "▁૧૦": 1138,
      "▁મૃત": 1139,
      "ંદર": 1140,
      "ભગ": 1141,
      "▁અભ્યાસ": 1142,
      "▁કાય": 1143,
      "રિયા": 1144,
      "ઈ,": 1145,
      "▁રચના": 1146,
      "▁ધરાવતા": 1147,
      "▁પ્રે": 1148,
      "ંશ": 1149,
      "▁યુનિવર્": 1150,
      "▁આપવામાં": 1151,
      "▁છતાં": 1152,
      "લય": 1153,
      "▁સંસ્થા": 1154,
      "સ.": 1155,
      "▁જિલ્લો": 1156,
      "ારણ": 1157,
      "▁તેનું": 1158,
      "રસ": 1159,
      "▁મશિન\n": 1160,
      "▁કાર્": 1161,
      "▁વખત": 1162,
      "▁મહે": 1163,
      "▁અસ": 1164,
      "ન્ન": 1165,
      "▁૧૯૪": 1166,
      "▁તમામ": 1167,
      "દો": 1168,
      "ત્મક": 1169,
      "ફા": 1170,
      "▁૫": 1171,
      "▁નવા": 1172,
      "વ્યો": 1173,
      "સિટી": 1174,
      "તન": 1175,
      "▁ડો": 1176,
      "▁લગભગ": 1177,
      "િટ": 1178,
      "▁કૃ": 1179,
      "▁રંગ": 1180,
      "▁૧૯૬": 1181,
      "▁વ્યવ": 1182,
      "▁આવેલ": 1183,
      "▁રાષ્ટ્રીય": 1184,
      "ંદ્ર": 1185,
      "માર": 1186,
      "▁રહી": 1187,
      "▁વપરા": 1188,
      "▁મુંબ": 1189,
      "ભૂ": 1190,
      "▁હિંદ": 1191,
      "પણ": 1192,
      "▁જ્યાં": 1193,
      "▁વિદ": 1194,
      "▁પાંચ": 1195,
      "▁માર્ગ": 1196,
      "વ્યા": 1197,
      "▁ખૂબ": 1198,
      "▁કલા": 1199,
      "▁ચાર": 1200,
      "▁પૃ": 1201,
      "▁છો": 1202,
      "▁બાળ": 1203,
      "ધાન": 1204,
      "▁સમયે": 1205,
      "િસ્તા": 1206,
      "▁બં": 1207,
      "▁આશ": 1208,
      "▁લાગ": 1209,
      "યન": 1210,
      "▁બહાર": 1211,
      "ઇટ": 1212,
      "રના": 1213,
      "▁પર્": 1214,
      "▁એન્ડ": 1215,
      "હાર": 1216,
      "▁પામ": 1217,
      "▁ઓછ": 1218,
      "▁આમ": 1219,
      "▁આદિ": 1220,
      "▁ધો": 1221,
      "▁અમેરિક": 1222,
      "▁શાસ": 1223,
      "▁પ્રમા": 1224,
      "▁મદ": 1225,
      "લના": 1226,
      "ચ્ચ": 1227,
      "▁જંગ": 1228,
      "▁નિય": 1229,
      "▁ગે": 1230,
      "▁ફૂ": 1231,
      "ટક": 1232,
      "▁રહ્યા": 1233,
      "દાય": 1234,
      "મ્બ": 1235,
      "▁યુનિવર્સિટી": 1236,
      "ધન": 1237,
      "િકો": 1238,
      "પતિ": 1239,
      "▁વિશ": 1240,
      "▁નીચે": 1241,
      "▁ખો": 1242,
      "▁થો": 1243,
      "ઝા": 1244,
      "ગઢ": 1245,
      "▁જોઈ": 1246,
      "ભાર": 1247,
      "્લો": 1248,
      "▁સંબંધ": 1249,
      "▁ફર": 1250,
      "▁પ્રમાણે": 1251,
      "લેખ": 1252,
      "▁પાર્": 1253,
      "▁ચૂ": 1254,
      "▁૧૯૭": 1255,
      "▁શી": 1256,
      "ણાં": 1257,
      "દાવાદ": 1258,
      "મના": 1259,
      ".7": 1260,
      "▁મૃત્યુ": 1261,
      "▁ઇન્": 1262,
      "▁મહારા": 1263,
      "▁અસર": 1264,
      "▁આવેલી": 1265,
      "ખી": 1266,
      "▁ડાંગ": 1267,
      "▁યુરો": 1268,
      "▁ખુ": 1269,
      "▁વર": 1270,
      "પૂર્વ": 1271,
      "▁દૂર": 1272,
      "▁અભિ": 1273,
      "▁પહોંચ": 1274,
      "▁7": 1275,
      "▁ભગ": 1276,
      "▁જન": 1277,
      "▁અનેક": 1278,
      "▁ધી": 1279,
      "શે.": 1280,
      "▁જાન": 1281,
      "▁જાહેર": 1282,
      "▁વેબ": 1283,
      "▁સત્તા": 1284,
      "▁૧૯૮": 1285,
      "▁માતા": 1286,
      "સ્તુ": 1287,
      "▁ઑ": 1288,
      "વાદી": 1289,
      "▁બંને": 1290,
      "▁પરિણ": 1291,
      "▁એન્": 1292,
      "▁૨૦૨": 1293,
      "▁નગર": 1294,
      "ળી,": 1295,
      "નેટ": 1296,
      "▁સ્થાપના": 1297,
      "રમાં": 1298,
      "▁સૂર": 1299,
      "▁કવિ": 1300,
      "▁9": 1301,
      "▁હવા": 1302,
      "સ્કાર": 1303,
      "▁ફરી": 1304,
      "▁૧૯૫": 1305,
      "▁અર્": 1306,
      "વણી": 1307,
      "▁પરથી": 1308,
      "▁સંદર્ભો\n": 1309,
      "મન": 1310,
      "▁હતો,": 1311,
      "▁અનુસાર": 1312,
      "▁આર": 1313,
      "ોને": 1314,
      "ઓએ": 1315,
      "▁૧૪": 1316,
      "▁અમદાવાદ": 1317,
      "▁ઊંચ": 1318,
      "10": 1319,
      "▁સુધ": 1320,
      "▁ગી": 1321,
      "વાનું": 1322,
      "▁દેવ": 1323,
      "શિયા": 1324,
      "્યતા": 1325,
      "▁બાં": 1326,
      "▁તેણે": 1327,
      "ોની": 1328,
      "ક્રિયા": 1329,
      "ંહ": 1330,
      "▁ઓક્": 1331,
      "ફે": 1332,
      "▁બુ": 1333,
      "▁મોટી": 1334,
      "▁૧૭": 1335,
      "▁વહે": 1336,
      "બાદ": 1337,
      "ગ્ન": 1338,
      "▁મેળવી": 1339,
      "કની": 1340,
      "ઇટેડ": 1341,
      "ઓ,": 1342,
      "▁8": 1343,
      "▁કરવાની": 1344,
      "બલ": 1345,
      "▁વૃ": 1346,
      "▁જોકે": 1347,
      "ંથ": 1348,
      "▁૧૧": 1349,
      "▁અમેરિકા": 1350,
      "▁શિક્ષણ": 1351,
      "લ્લા": 1352,
      "▁વર્ણ": 1353,
      "▁હવે": 1354,
      "રાજ": 1355,
      "ૈય": 1356,
      "પક": 1357,
      "▁પ્રય": 1358,
      "▁જેના": 1359,
      "▁લાં": 1360,
      "▁૭": 1361,
      "▁૧૯૯": 1362,
      "સ,": 1363,
      "▁મગફ": 1364,
      "▁નેટ": 1365,
      "▁મદદ": 1366,
      "9999": 1367,
      "ડિ": 1368,
      "▁આસ": 1369,
      "ઠી": 1370,
      "▁શહે": 1371,
      "્યોગ": 1372,
      "▁સપ્": 1373,
      "▁પાછળ": 1374,
      "▁પ્રાર": 1375,
      "▁પગ": 1376,
      "▁કે,": 1377,
      "▁સ્વતંત્ર": 1378,
      "▁સામા": 1379,
      "▁શોધ": 1380,
      "ક્ટ": 1381,
      "લાલ": 1382,
      "લેજ": 1383,
      "વાના": 1384,
      "▁દ્ર": 1385,
      "▁115": 1386,
      "▁શ્રેણી": 1387,
      "▁પડે": 1388,
      "કથા": 1389,
      "▁પ્રારંભ": 1390,
      "▁દિલ્": 1391,
      "▁હતાં": 1392,
      "▁એવો": 1393,
      "ચીન": 1394,
      "▁હતું,": 1395,
      "ંપરા": 1396,
      "▁એવી": 1397,
      "▁પાકિસ્તા": 1398,
      "▁૧૫": 1399,
      "▁તલ,": 1400,
      "ૃત્તિ": 1401,
      "▁અંગે": 1402,
      "▁નહીં": 1403,
      "▁ભારતમાં": 1404,
      "રની": 1405,
      "▁વાર": 1406,
      "્રેસ": 1407,
      "▁જગ": 1408,
      "ન્ય": 1409,
      "▁ઇન્ડ": 1410,
      "ર્ન": 1411,
      "ેટ": 1412,
      "▁જિલ્લાના": 1413,
      "▁બાબ": 1414,
      "ાયો": 1415,
      "▁યુનાઇટેડ": 1416,
      "▁૧૨": 1417,
      "▁સંગીત": 1418,
      "લુ": 1419,
      "▁પાડ": 1420,
      "▁મગફળી,": 1421,
      "▁ચાલ": 1422,
      ".સ.": 1423,
      "ફી": 1424,
      "▁૧૯૩": 1425,
      "▁જય": 1426,
      "▁પરંપરા": 1427,
      "▁જમી": 1428,
      "ત્યા": 1429,
      "▁નેટવર્": 1430,
      "▁એપ્ર": 1431,
      "▁જાન્યુ": 1432,
      "▁હું": 1433,
      "▁સ્વી": 1434,
      "ન\n": 1435,
      "▁દિલ્હી": 1436,
      "19": 1437,
      "▁જૈ": 1438,
      "▁રજૂ": 1439,
      "ક,": 1440,
      "ટ્રો": 1441,
      "▁વાત": 1442,
      "ઓનો": 1443,
      "ભાઈ": 1444,
      "▁મકા": 1445,
      "ંદા": 1446,
      "3.": 1447,
      "▁અગ": 1448,
      "▁પ્રક્રિયા": 1449,
      "ક્ક": 1450,
      "▁૮": 1451,
      "ાયેલા": 1452,
      "દ્ધતિ": 1453,
      "લ્પ": 1454,
      "▁ઓગ": 1455,
      "જિક": 1456,
      "▁કેટલી": 1457,
      "▁સભ્ય": 1458,
      "▁મથક": 1459,
      "▁એપ્રિલ": 1460,
      "▁જ્ઞ": 1461,
      "કળ": 1462,
      "▁સિદ્ધ": 1463,
      "▁અત્ય": 1464,
      "▁આગળ": 1465,
      "ષણ": 1466,
      "▁સમાજ": 1467,
      "સં": 1468,
      "મુખ": 1469,
      "એમ": 1470,
      "▁ડિસે": 1471,
      "▁રૂપ": 1472,
      "▁સફળ": 1473,
      "નને": 1474,
      "▁એવું": 1475,
      "કારી": 1476,
      "▁૧૬": 1477,
      "વરણ": 1478,
      "▁198": 1479,
      "▁અમુક": 1480,
      "સંદ": 1481,
      "▁પદ્ધતિ": 1482,
      "▁પરિણામ": 1483,
      "▁દિશા": 1484,
      ",000": 1485,
      "્લા": 1486,
      "રમ": 1487,
      "▁દિવસે": 1488,
      "રામ": 1489,
      "ાંતિ": 1490,
      "▁પાર": 1491,
      "▁મત": 1492,
      "▁હોવાથી": 1493,
      "ંમ": 1494,
      "▁વિભાગ": 1495,
      "▁ઔ": 1496,
      "▁તાલુકાનું": 1497,
      "ખો": 1498,
      "▁શે": 1499,
      "▁નાના": 1500,
      "▁મુંબઈ": 1501,
      "ઇડ": 1502,
      "▁બહુ": 1503,
      "▁પુન": 1504,
      "▁પુરસ્કાર": 1505,
      "▁તેમનું": 1506,
      "▁તૈય": 1507,
      "▁વ્યવસ્થા": 1508,
      "▁શુ": 1509,
      "કોટ": 1510,
      "રાષ્ટ્રીય": 1511,
      "▁વિચાર": 1512,
      "ફ્": 1513,
      "સાય": 1514,
      "▁બનાવવામાં": 1515,
      "લબ્": 1516,
      "▁સમગ્ર": 1517,
      "▁સંસ્કૃતિ": 1518,
      "કિ": 1519,
      "લની": 1520,
      "્યું.": 1521,
      "▁ચિત્ર": 1522,
      "લી,": 1523,
      "નગર": 1524,
      "▁સેના": 1525,
      "▁પિતા": 1526,
      "▁કલ": 1527,
      "▁લઈ": 1528,
      "▁10": 1529,
      "▁નું": 1530,
      "ગુ": 1531,
      "▁પ્રાચીન": 1532,
      "▁તેથી": 1533,
      "ઝી": 1534,
      "▁દો": 1535,
      "ષ્ય": 1536,
      "▁ભી": 1537,
      "ણા,": 1538,
      "એ.": 1539,
      "▁અસ્": 1540,
      "0000": 1541,
      "▁એર": 1542,
      "▁સૂર્ય": 1543,
      "▁તેમનો": 1544,
      "▁નવી": 1545,
      "શનલ": 1546,
      "▁૯": 1547,
      "કાળ": 1548,
      "▁પુરા": 1549,
      "ાઈ": 1550,
      "▁આધારિત": 1551,
      "▁ઉપલબ્": 1552,
      "▁હિન્": 1553,
      "▁બાંધ": 1554,
      "▁સમાન": 1555,
      "▁નવે": 1556,
      "ત્ત": 1557,
      "સુ": 1558,
      "▁પૂર": 1559,
      "કાં": 1560,
      "જ્ય": 1561,
      "▁પ્રાપ્ત": 1562,
      "▁કેટલીક": 1563,
      "▁કરી.": 1564,
      "▁બીજી": 1565,
      "દરા": 1566,
      "▁દસ": 1567,
      "્રમ": 1568,
      "▁પસંદ": 1569,
      "▁ખાન": 1570,
      "વળ": 1571,
      "ઇન": 1572,
      "▁અર": 1573,
      "હરણ": 1574,
      "▁સંઘ": 1575,
      "▁૧૯૨": 1576,
      "▁જાન્યુઆરી": 1577,
      "▁ગ્રી": 1578,
      "▁હિંદુ": 1579,
      "નાથ": 1580,
      "▁સંભ": 1581,
      "▁પૃથ્": 1582,
      "▁પ્રત્ય": 1583,
      "▁ઉલ્": 1584,
      "▁છે\n": 1585,
      "▁ઠ": 1586,
      "▁જર્મ": 1587,
      "▁ઉદા": 1588,
      "▁ભે": 1589,
      "ચાલ": 1590,
      "વાડા": 1591,
      "લેક્": 1592,
      "ટિશ": 1593,
      "▁ઘટના": 1594,
      "▁બંગ": 1595,
      "▁115.7": 1596,
      "▁વિરો": 1597,
      "્રહ્": 1598,
      "▁સપ્ટે": 1599,
      "▁હાથ": 1600,
      "▁ત્રી": 1601,
      "▁હુમ": 1602,
      "્યો.": 1603,
      "પણે": 1604,
      "▁સાં": 1605,
      "▁,\n": 1606,
      "▁ઉપલબ્ધ": 1607,
      "લર": 1608,
      "પ્રિય": 1609,
      "▁વિકિપી": 1610,
      "જર": 1611,
      "▁ગા": 1612,
      "▁આદિવાસી": 1613,
      "ંકા": 1614,
      "▁197": 1615,
      "▁નવ": 1616,
      "▁ફેરફ": 1617,
      "▁વન": 1618,
      "▁નિર્માણ": 1619,
      "▁કહેવાય": 1620,
      "દેવ": 1621,
      "▁વિન": 1622,
      "▁માર્": 1623,
      "▁વંશ": 1624,
      "▁સંશો": 1625,
      "ોના": 1626,
      "▁બ્રા": 1627,
      "ટોબર": 1628,
      "▁રામ": 1629,
      "▁સ્થાનિક": 1630,
      "▁પાં": 1631,
      "▁કાળ": 1632,
      "▁પૃથ્વી": 1633,
      "▁ઢાંચ": 1634,
      "કામ": 1635,
      "▁17": 1636,
      "ચર": 1637,
      "બુ": 1638,
      "ંગા": 1639,
      "▁સિવાય": 1640,
      "▁નેટવર્ક": 1641,
      "▁તેવી": 1642,
      "▁ઝડ": 1643,
      "વતી": 1644,
      "▁બળ": 1645,
      "▁૧૩": 1646,
      "ષ્ટિ": 1647,
      "▁આવતા": 1648,
      "▁ટ્રે": 1649,
      "▁બન્યા": 1650,
      "▁એન": 1651,
      "વડ": 1652,
      "વિક": 1653,
      "હ્": 1654,
      "ેલ": 1655,
      "20": 1656,
      "ુનિક": 1657,
      "▁આંતરરાષ્ટ્રીય": 1658,
      "▁સ્વરૂપ": 1659,
      "▁સંપૂર્ણ": 1660,
      "▁પુત્ર": 1661,
      "▁ચંદ્ર": 1662,
      "▁બ્રિટિશ": 1663,
      "▁જવાબ": 1664,
      "▁યુરોપ": 1665,
      "▁લેવામાં": 1666,
      "▁કી": 1667,
      "યાં": 1668,
      "સંગ": 1669,
      "▁મોટ": 1670,
      "દર્શન": 1671,
      "ર્યા": 1672,
      "▁માધ્ય": 1673,
      "▁ભુ": 1674,
      "લાઈ": 1675,
      "પાર": 1676,
      "▁૦": 1677,
      "▁તી": 1678,
      "▁તત્": 1679,
      "▁ફિ": 1680,
      "▁બધા": 1681,
      "▁સહિત": 1682,
      "▁સામાજિક": 1683,
      "▁મંત્ર": 1684,
      "▁તમે": 1685,
      "▁પુસ્તક": 1686,
      "▁16": 1687,
      "પાત્ર": 1688,
      "▁લોકપ્રિય": 1689,
      "▁આધુનિક": 1690,
      "▁જગ્યા": 1691,
      "▁કપ": 1692,
      "તા,": 1693,
      "▁એડ": 1694,
      "▁ફુ": 1695,
      "▁ઉદાહરણ": 1696,
      "▁કહ": 1697,
      "મમાં": 1698,
      "▁જિલ્લાનું": 1699,
      "50": 1700,
      "લાય": 1701,
      "▁માનવ": 1702,
      "▁રાજકીય": 1703,
      "દર્શ": 1704,
      "એન": 1705,
      "▁ડિસેમ્બર": 1706,
      "તની": 1707,
      "જય": 1708,
      "કૂ": 1709,
      "મને": 1710,
      "▁બિન": 1711,
      "તના": 1712,
      "▁મિલ": 1713,
      "▁નવલ": 1714,
      "▁કોર્": 1715,
      "ફ્ર": 1716,
      "ામી": 1717,
      "▁કાં": 1718,
      "▁જેથી": 1719,
      "▁ભગવાન": 1720,
      "▁કાયદા": 1721,
      "▁પ્રભાવ": 1722,
      "યુક્ત": 1723,
      "રૂપે": 1724,
      "▁સ્થિતિ": 1725,
      "ડર": 1726,
      "▁એલ": 1727,
      "ટિક": 1728,
      "▁વિકિપીડિયા": 1729,
      "▁ફ્રે": 1730,
      "▁તેણી": 1731,
      "▁કોલેજ": 1732,
      "▁અમેરિકન": 1733,
      "બ્રુ": 1734,
      "શ્ય": 1735,
      "▁ચણા,": 1736,
      "▁ઉચ્ચ": 1737,
      "▁નિષ્": 1738,
      "▁૧૯૧": 1739,
      "▁શેર": 1740,
      "▁પં": 1741,
      "▁ચાલુ": 1742,
      "▁લેવા": 1743,
      "▁સ્પર્": 1744,
      "▁ટ્રા": 1745,
      "▁તૈયાર": 1746,
      "▁સાર": 1747,
      "પિ": 1748,
      "ડી,": 1749,
      "▁મકાઈ,": 1750,
      "મતા": 1751,
      "યણ": 1752,
      "▁આં": 1753,
      "▁વાર્તા": 1754,
      "▁196": 1755,
      "▁સ્ટેટ્સ": 1756,
      "▁શૈ": 1757,
      "▁સાધ": 1758,
      "▁ભૂમ": 1759,
      "ઓનું": 1760,
      "▁ઓગસ્ટ": 1761,
      "▁જોડા": 1762,
      "મની": 1763,
      "▁સભ્યો": 1764,
      "મ્પ્યુ": 1765,
      "▁વેબસા": 1766,
      "▁સાત": 1767,
      "▁ઉલ્લેખ": 1768,
      "મ્સ": 1769,
      "ખ્યાત": 1770,
      "▁ઋ": 1771,
      "▁મહિના": 1772,
      "ૂહ": 1773,
      "▁ઉત્પાદન": 1774,
      "▁પ્રકારના": 1775,
      "▁માર્ચ": 1776,
      "▁આયો": 1777,
      "▁જોઇ": 1778,
      "▁ઓછા": 1779,
      "▁બાજુ": 1780,
      "▁વિષય": 1781,
      "▁ગ્રા": 1782,
      "ક્કસ": 1783,
      "આઇ": 1784,
      "11": 1785,
      "▁સ્તર": 1786,
      "▁નવેમ્બર": 1787,
      "ાર્મિક": 1788,
      "▁ઐ": 1789,
      "▁ચક્ર": 1790,
      "▁જીવ": 1791,
      "▁સુરત": 1792,
      "જાર": 1793,
      "નાય": 1794,
      "▁ભર": 1795,
      "▁સ્ત્રી": 1796,
      "▁રોગ": 1797,
      "▁માનવામાં": 1798,
      "▁બ્રહ્": 1799,
      "જ્ઞા": 1800,
      "લોજી": 1801,
      "▁સંચાલ": 1802,
      "▁પ્રમાણમાં": 1803,
      "▁જ્ઞાન": 1804,
      "લિમ": 1805,
      "▁પ્રજા": 1806,
      "કર્ષ": 1807,
      "▁તેવા": 1808,
      "▁સપ્ટેમ્બર": 1809,
      "ડીયા": 1810,
      "▁ગ્રે": 1811,
      "▁મૂક": 1812,
      "▁પહેલાં": 1813,
      "▁ઓળખાય": 1814,
      "ાંતર": 1815,
      "▁કર્યું.": 1816,
      "ડીને": 1817,
      "▁ઘટા": 1818,
      "▁આર્થ": 1819,
      "ચલ": 1820,
      "▁કાઢ": 1821,
      "▁પદાર્": 1822,
      "▁પ્રકાશિત": 1823,
      "નિયા": 1824,
      "▁કેમ": 1825,
      "▁ધાર્મિક": 1826,
      "▁ઓળખા": 1827,
      "▁વસ્તુ": 1828,
      "▁દિશામાં": 1829,
      "ઘા": 1830,
      "▁લગ્ન": 1831,
      "સિદ્ધ": 1832,
      "▁આશરે": 1833,
      "િયર": 1834,
      "▁પૂર્ણ": 1835,
      "▁આસપાસ": 1836,
      "▁ભારતની": 1837,
      "▁લશ્": 1838,
      "કનો": 1839,
      "▁નક્": 1840,
      "ંગ્": 1841,
      "▁ફેબ્રુ": 1842,
      "ટીશ": 1843,
      "ગ્રહ": 1844,
      "▁સમુદ્ર": 1845,
      "િસ": 1846,
      "▁ગ્રંથ": 1847,
      "▁શરી": 1848,
      "▁ટૂ": 1849,
      "▁સૈનિક": 1850,
      "▁જમીન": 1851,
      "▁અત્યંત": 1852,
      "વાળા": 1853,
      "િયાર": 1854,
      "ાયોગ": 1855,
      "્વ": 1856,
      "▁પ્રવેશ": 1857,
      "વીને": 1858,
      "▁કૃષ્ણ": 1859,
      "▁મહાન": 1860,
      "▁પ્રમુખ": 1861,
      "ાયક": 1862,
      "લ્લ": 1863,
      "▁ચોક્કસ": 1864,
      "વાડ": 1865,
      "ન્સી": 1866,
      "▁12": 1867,
      "▁કથા": 1868,
      "▁ચૌ": 1869,
      "શિ": 1870,
      "ૂત": 1871,
      "▁આરો": 1872,
      "▁જાતિ": 1873,
      "▁2007": 1874,
      "▁વખતે": 1875,
      "▁સગ": 1876,
      "ત્રા": 1877,
      "▁સંસ્કૃત": 1878,
      "વેદ": 1879,
      "▁ઉજ": 1880,
      "્યાલય": 1881,
      "▁યોગ્ય": 1882,
      "▁વધારો": 1883,
      "▁જાણીતા": 1884,
      "▁વિશાળ": 1885,
      "▁વડે": 1886,
      "▁વિના": 1887,
      "▁2008": 1888,
      "▁છું": 1889,
      "▁રાજ્યમાં": 1890,
      "▁મંદિ": 1891,
      "▁સલા": 1892,
      "▁ભૌ": 1893,
      "▁આફ્ર": 1894,
      "ઇલ": 1895,
      "▁શહેરમાં": 1896,
      "▁એશિયા": 1897,
      "▁રમત": 1898,
      "▁33.": 1899,
      "▁આય": 1900,
      "▁સુર": 1901,
      "▁કાર્યક્ર": 1902,
      "▁થતો": 1903,
      "▁ગયો": 1904,
      "▁ફા": 1905,
      "સિંહ": 1906,
      "▁મુસ્": 1907,
      "▁રહેલા": 1908,
      "▁બનાવવા": 1909,
      "▁કર્યો.": 1910,
      "▁પ્રકારની": 1911,
      "▁શ્રેષ્ઠ": 1912,
      "▁ઉદ્યોગ": 1913,
      "▁મહિલા": 1914,
      "▁શાસન": 1915,
      "▁નવલકથા": 1916,
      "▁ઉદ્": 1917,
      "▁જેની": 1918,
      "▁માટેની": 1919,
      "▁પ્રાણી": 1920,
      "૦૦૦": 1921,
      "▁વિશેષ": 1922,
      "▁ઇન્ટર": 1923,
      "▁ભો": 1924,
      "▁સામ્રા": 1925,
      "ંસ": 1926,
      "નીય": 1927,
      "બિ": 1928,
      "▁પક્ષી": 1929,
      "૧૯": 1930,
      "▁સપા": 1931,
      "▁અગા": 1932,
      "▁આર્થિક": 1933,
      "▁મ્યુ": 1934,
      "▁ગયું": 1935,
      "▁ભૂમિકા": 1936,
      "▁રમ": 1937,
      "▁સમયમાં": 1938,
      "▁પ્રવ": 1939,
      "્યાર્": 1940,
      "▁અવસ": 1941,
      "▁રુ": 1942,
      "▁ભાઈ": 1943,
      "શ્વિક": 1944,
      "▁જરૂરી": 1945,
      "યેલા": 1946,
      "▁દરમ્યાન": 1947,
      "કના": 1948,
      "▁ઘો": 1949,
      "▁સ્ટ": 1950,
      "▁ધ્યાન": 1951,
      "▁તળા": 1952,
      "22": 1953,
      "▁વડા": 1954,
      "૧૦": 1955,
      "▁માળ": 1956,
      "▁શક્તિ": 1957,
      "▁..": 1958,
      "ંબ": 1959,
      "▁કાલ": 1960,
      "▁ત્યારબાદ": 1961,
      "▁વૈશ્વિક": 1962,
      "▁જાણ": 1963,
      "▁આજે": 1964,
      "વાહ": 1965,
      "▁આવેલો": 1966,
      "▁15": 1967,
      "▁જેનો": 1968,
      "▁પરી": 1969,
      "૯\n": 1970,
      "▁પ્રત્યે": 1971,
      "▁શીખ": 1972,
      "▁ગુરુ": 1973,
      "પોર": 1974,
      "ઈટ": 1975,
      "સ્ટો": 1976,
      "▁જૈન": 1977,
      "▁નિયમ": 1978,
      "સાદ": 1979,
      "▁ઓક્ટોબર": 1980,
      "▁કેન્સ": 1981,
      "▁ચલા": 1982,
      "▁વર્ષની": 1983,
      "▁જૂના": 1984,
      "્યાય": 1985,
      "▁વાતા": 1986,
      "18": 1987,
      "ંતી": 1988,
      "▁શહેરો": 1989,
      "▁યાદી": 1990,
      "▁ધર": 1991,
      "▁રહ્યો": 1992,
      "વુ": 1993,
      "લાડી": 1994,
      "ધાની": 1995,
      "▁અગાઉ": 1996,
      "ચન": 1997,
      "ભવ": 1998,
      "સ્પ": 1999,
      "િયે": 2000,
      "▁ફેબ્રુઆરી": 2001,
      "▁નાટ": 2002,
      "▁ઘણાં": 2003,
      "સના": 2004,
      "▁લડા": 2005,
      "ાયેલી": 2006,
      "14": 2007,
      "ોએ": 2008,
      "ગીરી": 2009,
      "ડુ": 2010,
      "▁મોટાભાગ": 2011,
      "▁રાજ્યો": 2012,
      "▁પ્રદેશમાં": 2013,
      "▁આલ્": 2014,
      "કોશ": 2015,
      "▁દાય": 2016,
      "વીય": 2017,
      "▁મેં": 2018,
      "▁કાઉ": 2019,
      "▁આઈ": 2020,
      "▁ગુણ": 2021,
      "78": 2022,
      "ચો": 2023,
      "▁અંદા": 2024,
      "▁થયેલા": 2025,
      "▁રેલ": 2026,
      "ણમાં": 2027,
      "દારી": 2028,
      "▁જળ": 2029,
      "▁દરિયા": 2030,
      "▁ચૂંટ": 2031,
      "રલ": 2032,
      "તિત્વ": 2033,
      "▁ઇતિહાસ\n": 2034,
      "બાર": 2035,
      "▁કરવાનો": 2036,
      "▁જૂન": 2037,
      "▁યોજના": 2038,
      "ગ્રી": 2039,
      "દ્ધિ": 2040,
      "લન": 2041,
      "▁આર્": 2042,
      "ન્ક": 2043,
      "બાઈ": 2044,
      "▁જેટ": 2045,
      "▁મુસ્લિમ": 2046,
      "▁નામના": 2047,
      "▁કોંગ": 2048,
      "ઝન": 2049,
      "જ્": 2050,
      "30": 2051,
      "િક્": 2052,
      "▁પૂરી": 2053,
      "▁ટુ": 2054,
      "તમાં": 2055,
      "▁સન્": 2056,
      "▁એચ": 2057,
      "▁નક્કી": 2058,
      "ગલ": 2059,
      "ાઇન": 2060,
      "ખર": 2061,
      "▁૨૨": 2062,
      "▁બોલ": 2063,
      "▁ડાંગર,": 2064,
      "▁અવસાન": 2065,
      "૨\n": 2066,
      "ન્દ": 2067,
      "▁આંક": 2068,
      "▁ફક્ત": 2069,
      "▁જૂથ": 2070,
      "▁સંપ": 2071,
      "▁નાગર": 2072,
      "▁કરતી": 2073,
      "▁શિવ": 2074,
      "ટલ": 2075,
      "▁મોટો": 2076,
      "▁બનાવે": 2077,
      "▁બોલી": 2078,
      "ંકર": 2079,
      "▁પ્રસિદ્ધ": 2080,
      "▁ભજ": 2081,
      "▁વસે": 2082,
      "▁જુઓ\n": 2083,
      "ક્રિય": 2084,
      "કાંઠા": 2085,
      "ાયોગદાન": 2086,
      "▁સામ્રાજ્ય": 2087,
      "▁પત્": 2088,
      "ન્ને": 2089,
      "▁ઓછી": 2090,
      "▁સત": 2091,
      "▁હાલમાં": 2092,
      "▁તિ": 2093,
      "▁જ્યો": 2094,
      "▁વિભા": 2095,
      "ેલા": 2096,
      "▁હોવાનું": 2097,
      "ટેલ": 2098,
      "▁દાયકા": 2099,
      "▁ગૂ": 2100,
      "▁ક્રિક": 2101,
      "તિહાસિક": 2102,
      "▁અસ્તિત્વ": 2103,
      "સૂ": 2104,
      "▁મોટું": 2105,
      "ચર્ચ": 2106,
      "▁સ્થિત": 2107,
      "▁પર્વત": 2108,
      "▁તબ": 2109,
      "▁કોલ": 2110,
      "▁ઇન": 2111,
      "▁બનાવ": 2112,
      "▁બદલ": 2113,
      "▁નોંધપાત્ર": 2114,
      "2.": 2115,
      "▁નામે": 2116,
      "▁નિયંત્ર": 2117,
      "▁મહારાષ્ટ્ર": 2118,
      "▁ગ્રહ": 2119,
      "રુષ": 2120,
      "▁ગાંધીજી": 2121,
      "▁હતાં.": 2122,
      "કમાં": 2123,
      "યર": 2124,
      "▁તત્વ": 2125,
      "દાસ": 2126,
      "▁ગૌ": 2127,
      "▁ચળ": 2128,
      "ભુ": 2129,
      "ો,": 2130,
      "▁વર્ગ": 2131,
      "ફર": 2132,
      "▁લાલ": 2133,
      "▁વલ": 2134,
      "17": 2135,
      "▁આપ્યો": 2136,
      "આર": 2137,
      "સિક": 2138,
      "▁કચ્છ": 2139,
      "▁મહત્": 2140,
      "▁શાસ્ત્ર": 2141,
      "હેવા": 2142,
      "▁નથી,": 2143,
      "▁સ્પર્ધા": 2144,
      "▁બીજ": 2145,
      "ક્ષી": 2146,
      "▁સ્વતંત્રતા": 2147,
      "▁પ્રારંભિક": 2148,
      "▁સપાટી": 2149,
      "ટ્રી": 2150,
      "▁ભાગના": 2151,
      "▁આપવા": 2152,
      "▁રાખી": 2153,
      "▁દેખા": 2154,
      "▁ફેલા": 2155,
      "ંધી": 2156,
      "▁વિજ્ઞાન": 2157,
      "▁કૉ": 2158,
      "▁ક્રમ": 2159,
      "▁કર્": 2160,
      "▁બનાવી": 2161,
      "▁નિર્ણ": 2162,
      "▁લખા": 2163,
      "▁લુ": 2164,
      "▁રાજધાની": 2165,
      "ાર્ડ": 2166,
      "▁વસતી": 2167,
      "▁વિદ્યાર્": 2168,
      "▁આવા": 2169,
      "▁પોર્ટ": 2170,
      "ોનો": 2171,
      "▁અનુવાદ": 2172,
      "▁માન્યતા": 2173,
      "▁ઉમે": 2174,
      "વિદ": 2175,
      "▁દર્શાવે": 2176,
      "▁લાગે": 2177,
      "▁જામ": 2178,
      "▁મને": 2179,
      "▁વહી": 2180,
      "▁મોકલ": 2181,
      "▁ત્રિ": 2182,
      "▁પ્રયત્": 2183,
      "ષિ": 2184,
      "▁પત્ર": 2185,
      "▁સું": 2186,
      "▁ડું": 2187,
      "▁ફેરફાર": 2188,
      "▁અંદર": 2189,
      "▁બ્રિટીશ": 2190,
      "્લ": 2191,
      "▁ડેટા": 2192,
      "▁પ્રવાસ": 2193,
      "▁સર્વ": 2194,
      "▁હૈ": 2195,
      "▁થતા": 2196,
      "▁લોકોની": 2197,
      "સમાં": 2198,
      "▁વર્ષે": 2199,
      "▁સ્ત": 2200,
      "પુરા": 2201,
      "▁થોડા": 2202,
      "જિત": 2203,
      "▁વિશ્": 2204,
      "▁ચલ": 2205,
      "કૃતિક": 2206,
      "▁થતી": 2207,
      "ભી": 2208,
      "▁માટેના": 2209,
      "▁વપરાશ": 2210,
      "▁ખેલાડી": 2211,
      "▁જેઓ": 2212,
      "▁કિમી": 2213,
      "▁ઓળખવામાં": 2214,
      "મેન": 2215,
      "▁રચ": 2216,
      "ટ્ટ": 2217,
      "ચર્ચાયોગદાન": 2218,
      "ખંડ": 2219,
      "▁પડી": 2220,
      "તાઓ": 2221,
      "▁કમ્પ્યુ": 2222,
      "▁૨૩": 2223,
      "▁વર્ત": 2224,
      "▁વર્લ્ડ": 2225,
      "▁વાતાવરણ": 2226,
      "જિંગ": 2227,
      "સન": 2228,
      "▁૧૯૦": 2229,
      "12": 2230,
      "▁વેબસાઇટ": 2231,
      "▁વિદ્યાર્થી": 2232,
      "મ,": 2233,
      "્યા.": 2234,
      "▁પાડે": 2235,
      "લાકા": 2236,
      "▁ઐતિહાસિક": 2237,
      "રાળ": 2238,
      "▁સંયુક્ત": 2239,
      "▁તાપ": 2240,
      "▁સમુદાય": 2241,
      "▁ડૉ": 2242,
      "▁માંગ": 2243,
      "16": 2244,
      "▁પ્લે": 2245,
      "▁લીધે": 2246,
      "૮\n": 2247,
      "▁૨૧": 2248,
      "▁સિસ્ટ": 2249,
      "▁લોકોને": 2250,
      "ંડળ": 2251,
      "▁રેડ": 2252,
      "▁રહ્યું": 2253,
      "▁મારી": 2254,
      "▁ઈ.સ.": 2255,
      "ાયેલ": 2256,
      "▁લાંબા": 2257,
      "નંદ": 2258,
      "▁આઠ": 2259,
      "સ્સા": 2260,
      "▁જેવાં": 2261,
      "▁પરિવાર": 2262,
      "જિન": 2263,
      "કર્તા": 2264,
      "સ્થાન": 2265,
      "▁જણાવ્યું": 2266,
      "▁કહ્યું": 2267,
      "▁છોડ": 2268,
      "▁મરા": 2269,
      "▁સંપાદ": 2270,
      "▁સરળ": 2271,
      "▁સ્વીકાર": 2272,
      ".એસ": 2273,
      "▁પ્રખ્યાત": 2274,
      "▁અભિને": 2275,
      "ફ્ટ": 2276,
      "ધ્": 2277,
      "▁પાલ": 2278,
      "▁ધા": 2279,
      "હુ": 2280,
      "▁કહેવામાં": 2281,
      "▁સ્વામી": 2282,
      "▁બાળકો": 2283,
      "40": 2284,
      "▁લીધો": 2285,
      ".0": 2286,
      "લિન": 2287,
      "▁સ્પષ્ટ": 2288,
      "ંખ": 2289,
      "ેશ્": 2290,
      "▁કરવાનું": 2291,
      "▁જરૂર": 2292,
      "ધો": 2293,
      "▁પ્રિ": 2294,
      "▁પસાર": 2295,
      "ન્ડો": 2296,
      "ઉન્ડ": 2297,
      "▁વિદેશ": 2298,
      "▁લઇ": 2299,
      "લ્લી": 2300,
      "૫,": 2301,
      "▁સંશોધન": 2302,
      "રાશ": 2303,
      "ત્મા": 2304,
      "એફ": 2305,
      "▁તુવર": 2306,
      "▁પ્રગ": 2307,
      "થુ": 2308,
      "▁રાખવામાં": 2309,
      "▁સૈન્ય": 2310,
      "૦માં": 2311,
      "▁આવતી": 2312,
      "▁આભાર": 2313,
      "▁સમયગ": 2314,
      "પાન": 2315,
      "ષદ": 2316,
      "૧\n": 2317,
      "▁અંક": 2318,
      "▁જાળ": 2319,
      "▁મીટર": 2320,
      "▁બેઠ": 2321,
      "▁નથી.\n": 2322,
      "ણિક": 2323,
      "▁પલ": 2324,
      "▁વિનંતી": 2325,
      "▁ક્યારે": 2326,
      "▁બાર": 2327,
      "▁મુક": 2328,
      "▁ભાષામાં": 2329,
      "▁ભાગે": 2330,
      "▁સુધીમાં": 2331,
      "▁ઇન્ડિયા": 2332,
      "▁આયોજન": 2333,
      "▁લડ": 2334,
      "▁પુરુષ": 2335,
      "્રામ": 2336,
      "▁નેશનલ": 2337,
      "▁!": 2338,
      "▁તમાકુ": 2339,
      "▁પ્રતિનિ": 2340,
      "▁વહીવ": 2341,
      "કન": 2342,
      "ંડા": 2343,
      "સ્યા": 2344,
      "ંડો": 2345,
      "▁ફૂટ": 2346,
      "▁કર્મ": 2347,
      "ણુ": 2348,
      "▁ગતિ": 2349,
      "▁મુલાકા": 2350,
      "ાળી,": 2351,
      "રાવ": 2352,
      "શ્ર": 2353,
      "રાઇ": 2354,
      "▁નહો": 2355,
      "▁આપ્યું": 2356,
      "▁ધરાવતી": 2357,
      "▁પ્રતિક": 2358,
      "૪,": 2359,
      "▁ગર્": 2360,
      "ણના": 2361,
      "▁ગણા": 2362,
      "ર્જા": 2363,
      "▁લાખ": 2364,
      "▁સર્જન": 2365,
      "▁કું": 2366,
      "▁બાકી": 2367,
      "▁કં": 2368,
      "શ્વર": 2369,
      "▁2006": 2370,
      "▁એક્": 2371,
      "▁અક્ષ": 2372,
      "ગોળ": 2373,
      "ભૂત": 2374,
      "▁નાગ": 2375,
      "▁ઉત્તરી": 2376,
      "▁ન્યુ": 2377,
      "પ્રદાય": 2378,
      "▁નીતિ": 2379,
      "▁વિરોધ": 2380,
      "▁વર્ષો": 2381,
      "૨૦": 2382,
      "▁હેતુ": 2383,
      "લીન": 2384,
      "▁સક્રિય": 2385,
      "▁દેખ": 2386,
      "ૃહ": 2387,
      "પોર્ટ": 2388,
      "નનો": 2389,
      "સની": 2390,
      "▁જેટલા": 2391,
      "▁પ્રયાસ": 2392,
      "▁મૈ": 2393,
      "સ્ટર": 2394,
      "ફિક": 2395,
      "ન્ટી": 2396,
      "▁નાખ": 2397,
      "તક": 2398,
      "▁2009": 2399,
      "તૃ": 2400,
      "પ્તિ": 2401,
      "3,": 2402,
      "ટા,": 2403,
      "▁સતત": 2404,
      "ધાર": 2405,
      "▁2005": 2406,
      "લ્વે": 2407,
      "▁સંદેશ": 2408,
      "▁હુ": 2409,
      "▁ગણતરી": 2410,
      "▁જુદા": 2411,
      "▁મૂલ": 2412,
      "▁સદીના": 2413,
      "સભા": 2414,
      "▁બન્ને": 2415,
      "▁મોટે": 2416,
      "ૂર્તિ": 2417,
      "ક્ષ્": 2418,
      "હેરા": 2419,
      "▁નાની": 2420,
      "▁કુદર": 2421,
      "સ્કો": 2422,
      "ન્ચ": 2423,
      "57": 2424,
      "ાલય": 2425,
      "▁બંધારણ": 2426,
      "તાના": 2427,
      "▁૨૦૧૩": 2428,
      "▁સાય": 2429,
      "▁આપણે": 2430,
      "▁પોતાનું": 2431,
      "▁ક્રિકેટ": 2432,
      "▁વિજય": 2433,
      "▁નામની": 2434,
      "ળાં": 2435,
      "▁એજ": 2436,
      "▁ગુલા": 2437,
      "વાહી": 2438,
      "▁સ્ટેશન": 2439,
      "મતી": 2440,
      "▁બટા": 2441,
      "ત્સા": 2442,
      "૧,": 2443,
      "તાની": 2444,
      "ચિત્ર": 2445,
      "કેટ": 2446,
      "૨,": 2447,
      "િકાર": 2448,
      "▁સન્માન": 2449,
      "તાને": 2450,
      "▁છા": 2451,
      "▁રણ": 2452,
      "▁ચળવળ": 2453,
      "▁ફી": 2454,
      "▁તરફથી": 2455,
      "▁આફ્રિકા": 2456,
      "તિમ": 2457,
      "૭માં": 2458,
      "▁આધારે": 2459,
      "▁જીવન\n": 2460,
      "ણું": 2461,
      "હર": 2462,
      "▁દેવી": 2463,
      "32": 2464,
      "▁વડો": 2465,
      "▁ઘર": 2466,
      "૮માં": 2467,
      "ૃત્ય": 2468,
      "▁ભૂમિ": 2469,
      "▁મારા": 2470,
      "▁વાયુ": 2471,
      "▁બંગાળ": 2472,
      "િષ્ટ": 2473,
      "▁બદલે": 2474,
      "▁નહિ": 2475,
      "▁મુક્ત": 2476,
      "ંઘ": 2477,
