{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"\t":5,"\n":6,"!":7,",":8,".":9,"0":10,"1":11,"2":12,"3":13,"4":14,"5":15,"6":16,"7":17,"8":18,"9":19,"?":20,"ઁ":21,"ં":22,"ઃ":23,"અ":24,"આ":25,"ઇ":26,"ઈ":27,"ઉ":28,"ઊ":29,"ઋ":30,"ઍ":31,"એ":32,"ઐ":33,"ઑ":34,"ઓ":35,"ઔ":36,"ક":37,"ખ":38,"ગ":39,"ઘ":40,"ઙ":41,"ચ":42,"છ":43,"જ":44,"ઝ":45,"ઞ":46,"ટ":47,"ઠ":48,"ડ":49,"ઢ":50,"ણ":51,"ત":52,"થ":53,"દ":54,"ધ":55,"ન":56,"પ":57,"ફ":58,"બ":59,"ભ":60,"મ":61,"ય":62,"ર":63,"લ":64,"ળ":65,"વ":66,"શ":67,"ષ":68,"સ":69,"હ":70,"઼":71,"ઽ":72,"ા":73,"િ":74,"ી":75,"ુ":76,"ૂ":77,"ૃ":78,"ૄ":79,"ૅ":80,"ે":81,"ૈ":82,"ૉ":83,"ો":84,"ૌ":85,"્":86,"ૐ":87,"ૠ":88,"ૢ":89,"૦":90,"૧":91,"૨":92,"૩":93,"૪":94,"૫":95,"૬":96,"૭":97,"૮":98,"૯":99,"૰":100,"૱":101,"▁":102,"▁ક":103,"મા":104,"▁પ":105,"▁સ":106,"▁ત":107,"ને":108,"વા":109,"ના":110,"્ય":111,"▁જ":112,"▁અ":113,"▁છ":114,"▁આ":115,"્ર":116,"▁છે":117,"માં":118,"ાર":119,"▁હ":120,"▁મ":121,"▁વ":122,"ું":123,"ની":124,"▁ર":125,"▁તે":126,"▁બ":127,"▁કર":128,"તા":129,"▁એ":130,"▁ન":131,"▁છે.":132,"▁દ":133,"ર્":134,"થી":135,"▁શ":136,"લા":137,"▁અને":138,"▁મા":139,"▁ગ":140,"▁કે":141,"્યા":142,"રા":143,"▁લ":144,"▁પ્ર":145,"સ્":146,"▁થ":147,"▁ભ":148,"રી":149,"યા":150,"▁સા":151,"વી":152,"▁ખ":153,"ક્":154,"ન્":155,"▁વિ":156,"ટે":157,"તી":158,"▁ઉ":159,"▁ચ":160,"હે":161,"ાય":162,"▁પર":163,"નો":164,"વે":165,"▁જે":166,"▁સ્":167,"▁પણ":168,"મે":169,"તિ":170,".\n":171,"કા":172,"▁ફ":173,"ત્ર":174,"લી":175,"▁પા":176,"▁રા":177,"નું":178,"ત્":179,"▁એક":180,"રે":181,"▁માટે":182,"શે":183,"ંગ":184,"▁જો":185,"▁વા":186,"િક":187,"▁કરી":188,"▁આપ":189,"વામાં":190,"▁ના":191,"▁કા":192,"્યું":193,"▁ધ":194,"હી":195,"ારે":196,"ણી":197,"ણે":198,"કે":199,"▁કો":200,"કો":201,"ાવ":202,"ડી":203,"લે":204,"▁હત":205,"▁હો":206,"▁તેમ":207,"▁આવ":208,"લ્":209,"્યો":210,"તે":211,"▁લા":212,"▁છે.\n":213,"▁સુ":214,"▁ઘ":215,"ાન":216,"ટી":217,"થે":218,"િયા":219,"▁સં":220,"ક્ષ":221,"ડા":222,"યો":223,"▁સમ":224,"જી":225,"▁સાથે":226,"િત":227,"રો":228,"ાં":229,"▁છે,":230,"▁પો":231,"ધી":232,"કાર":233,"▁ઉપ":234,"▁જા":235,"▁કાર":236,"▁મે":237,"▁હતી":238,"રૂ":239,"▁બા":240,"▁નથી":241,"▁ટ":242,"ંદ":243,"ણા":244,"▁હતા":245,"▁મુ":246,"સા":247,"ંત":248,"▁કરવા":249,"જા":250,"સે":251,"▁નિ":252,"▁મો":253,"▁દે":254,"ષ્":255,"▁ડ":256,"▁તો":257,"્યારે":258,"▁બે":259,"ળી":260,"ભા":261,"▁વધ":262,"ારી":263,"થા":264,"કી":265,"▁હા":266,"મી":267,"▁લો":268,"દ્":269,"પા":270,"▁ભા":271,"▁આવે":272,"▁ઓ":273,"વિ":274,"▁1":275,"દી":276,"્યાં":277,"▁મહ":278,"દા":279,"▁તમા":280,"શ્":281,"તાં":282,"્રી":283,"વું":284,"નુ":285,"િવ":286,"▁રહ":287,"ટા":288,"▁ગુ":289,"▁રહે":290,"▁લે":291,"▁આવી":292,"▁વર્":293,"યુ":294,"ંચ":295,"્રે":296,"સી":297,"ંધ":298,"ો.":299,"▁ખા":300,"▁ઇ":301,"▁હોય":302,"સ્ત":303,"છી":304,"લો":305,"્રા":306,"▁ને":307,"▁જી":308,"ળા":309,"▁2":310,"▁પુ":311,"ડે":312,"િય":313,"જે":314,"▁હતું":315,"શન":316,"▁રી":317,"▁કરે":318,"તો":319,"્યુ":320,"▁ની":321,"▁પે":322,"ાર્":323,"વાર":324,"▁સર":325,"સ્ટ":326,"યે":327,"▁માં":328,"▁કરવામાં":329,"▁રાજ":330,"દે":331,"ગી":332,"શે.":333,"▁ચા":334,"▁તા":335,"▁પૂ":336,"▁તેના":337,"▁થાય":338,"▁પછી":339,"▁રો":340,"▁થઈ":341,"ધા":342,"▁મળ":343,"▁હતી.":344,"ચ્":345,"▁તમે":346,"ન્ટ":347,"▁સે":348,"શા":349,"ારા":350,"વાની":351,"ગે":352,"▁સિ":353,"નાં":354,"▁લોકો":355,"્વા":356,"પ્":357,"માન":358,"▁૧":359,"▁બી":360,"▁રૂ":361,"િલ્":362,"▁તેને":363,"▁રીતે":364,"▁પોતા":365,"હીં":366,"▁ઈ":367,"▁યુ":368,"પી":369,"▁શકે":370,"ષ્ટ":371,"▁વર્ષ":372,"▁કોઈ":373,"હિ":374,"▁રાખ":375,"▁વે":376,"દ્ધ":377,"ગા":378,"▁એમ":379,"બા":380,"નિ":381,"▁સુધી":382,"ત્રી":383,"▁શક":384,"ખા":385,"▁કહે":386,"..":387,"રમાં":388,"ચે":389,"▁કામ":390,"▁પહે":391,"▁કહ":392,"▁દ્વા":393,"ંતુ":394,"▁દ્વારા":395,"▁ત્યારે":396,"મ્":397,"▁દિવ":398,"▁એટ":399,"ચાર":400,"ણુ":401,"▁સ્થ":402,"▁હતા.":403,"▁ઝ":404,"▁પરંતુ":405,"▁લી":406,"▁ગા":407,"ન્ડ":408,"▁વધુ":409,"▁દર":410,"▁તેની":411,"▁હું":412,"▁શા":413,"▁દુ":414,"▁બના":415,"સિ":416,"▁વ્ય":417,"ગર":418,"▁દી":419,"▁કે,":420,"ક્ર":421,"▁ઉપર":422,"▁હે":423,"રણ":424,"ચા":425,"માંથી":426,"▁નો":427,"વો":428,"લિ":429,"▁પરિ":430,"▁પડ":431,"હા":432,"▁રે":433,"ેર":434,"▁ભાર":435,"હો":436,"▁રહી":437,"▁છો":438,"મને":439,"▁કુ":440,"▁નથી.":441,"▁મિ":442,"▁બો":443,"ટર":444,"શી":445,"યોગ":446,"મિ":447,"વન":448,"▁અનુ":449,"ક્તિ":450,"▁મૂ":451,"▁વાત":452,"પ્ર":453,"▁ઉત્":454,"ન્દ":455,"▁ખે":456,"▁કેટ":457,"ંક":458,"▁કહ્યું":459,"ર્ણ":460,"▁હતો.":461,"▁હવે":462,"▁સો":463,"▁તથા":464,"▁જોઈ":465,"▁અથ":466,"બી":467,"▁સમય":468,"▁જ્યારે":469,"ન્ય":470,"▁પી":471,"▁તેઓ":472,"મો":473,"▁તર":474,"ંડ":475,"ર્વ":476,"તર":477,"▁ત્યાં":478,"▁કિ":479,"▁ગયા":480,"બર":481,"▁ક્":482,"▁સ્વ":483,"▁અથવા":484,"ૂર":485,"▁પોલી":486,"યું":487,"સર":488,"▁સી":489,"ારો":490,"▁પ્રા":491,"▁નહીં":492,"▁સામે":493,"▁હતો":494,"્ઞ":495,"ુર":496,"પે":497,"નમાં":498,"▁20":499,"ુક":500,"ત્ય":501,"▁સમા":502,"સો":503,"▁જણ":504,"વાનું":505,"▁જાય":506,"▁સહ":507,"પો":508,"હાર":509,"▁પાસે":510,"▁અમ":511,"ર્ટ":512,"▁કં":513,"▁લગ":514,"ટો":515,"▁!":516,"▁લાગ":517,"▁મી":518,"જન":519,"ખી":520,"▁રહ્યા":521,"▁વખ":522,"િટ":523,"▁સૌ":524,"િંગ":525,"▁જરૂ":526,"▁દેશ":527,"તમાં":528,"▁૨":529,"લું":530,"ન્સ":531,"▁અમે":532,"▁શું":533,"▁વી":534,"પૂ":535,"▁પહેલા":536,"▁બાદ":537,"▁દા":538,"જરા":539,"▁નામ":540,"▁?":541,"▁તેમના":542,"▁અધ":543,"▁તમારા":544,"▁કરો":545,"▁એટલે":546,"▁કાર્ય":547,"▁ત્ર":548,"વવા":549,"તું":550,"▁ટે":551,"▁ઊ":552,"▁ભાગ":553,"લમાં":554,"▁કરીને":555,"રુ":556,"▁અભ":557,"હુ":558,"ર્મ":559,"▁જુ":560,"▁કારણ":561,"જુ":562,"વર":563,"લુ":564,"▁શરૂ":565,"સ્થ":566,"▁3":567,"▁મળી":568,"▁ટી":569,"દેશ":570,"▁થયા":571,"ત્વ":572,"▁જવા":573,"▁મહિ":574,"▁જણાવ":575,"▁,":576,"તુ":577,"▁ખૂ":578,"▁ગુજરા":579,"▁આગ":580,"વાદ":581,"▁આવ્યા":582,"▁દિવસ":583,"▁નહિ":584,"ઓને":585,"▁હિ":586,"બ્":587,"▁આપી":588,"શે.\n":589,"▁કરતા":590,"▁તરી":591,"▁ખુ":592,"▁હતું.":593,"▁લઈ":594,"▁માન":595,"ંભ":596,"▁થઇ":597,"▁કારણે":598,"▁મને":599,"પર":600,"▁ચે":601,"છા":602,"▁શિ":603,"▁ભૂ":604,"્સ":605,"▁આજે":606,"ક્ત":607,"▁કર્યો":608,"▁તરીકે":609,"ક્ષા":610,"ન્દ્ર":611,"ર્થ":612,"લાક":613,"▁ફે":614,"▁જાણ":615,"▁સરકાર":616,"જો":617,"00":618,"હેર":619,"▁ક્ર":620,"▁ચો":621,"▁તરફ":622,"ડો":623,"▁યા":624,"▁પ્રમા":625,"▁શ્રી":626,"▁તેથી":627,"▁બાળ":628,"વાથી":629,"▁ડિ":630,"ૃત":631,"▁ફો":632,"નાર":633,"▁.":634,"▁પોલીસ":635,"સ્તા":636,"▁પોતાના":637,"▁મેળ":638,"▁તેમને":639,"▁મુખ":640,"રિ":641,"ઠા":642,"▁હાથ":643,"ભાઈ":644,"▁ચૂ":645,"▁પ્રે":646,"ચી":647,"▁તેમણે":648,"સાર":649,"▁માત્ર":650,"▁રિ":651,"▁પ્રતિ":652,"▁ખૂબ":653,"િતિ":654,"વાન":655,"ટના":656,"▁અન્ય":657,"દર":658,"▁રાજ્ય":659,"▁રૂપ":660,"▁અંગ":661,"▁પાણી":662,"તના":663,"ળે":664,"▁વિચાર":665,"ંત્ર":666,"▁જીવન":667,"▁પહો":668,"▁ફર":669,"▁જોઈએ":670,"▁દિ":671,"▁કર્યું":672,"▁જેમ":673,"થમ":674,"▁મારી":675,"▁દર્":676,"▁મારા":677,"▁વિશે":678,"▁બિ":679,"▁ય":680,"▁5":681,"વાય":682,"▁આવ્યો":683,"▁તમને":684,"▁દરમ":685,"્રો":686,"ક્ટ":687,"મુ":688,"બંધ":689,"મમાં":690,"▁વર":691,"વાના":692,"પની":693,"▁સાર":694,"ાયે":695,"▁તેમની":696,"વારે":697,"ગ્ર":698,"▁સૂ":699,"બે":700,"દાર":701,"સ્થા":702,"પણ":703,"▁ગો":704,"▁તેણે":705,"ચ્ચે":706,"ક્ષણ":707,"▁માર્":708,"▁શો":709,"▁પડે":710,"જના":711,"િયાન":712,"ક્સ":713,"જબ":714,"▁પહોંચ":715,"▁જોવા":716,"મત":717,"▁વચ્ચે":718,"▁ચિ":719,"▁ઉપયોગ":720,"પાસ":721,"▁શુ":722,"જ્ઞ":723,"▁ક્ષ":724,"કર":725,"▁આવ્યું":726,"▁ભાવ":727,"▁એવા":728,"ધાન":729,"વાનો":730,"▁આપણે":731,"રેક":732,"▁ફિલ્":733,"▁વિસ્ત":734,"▁મન":735,"▁છું":736,"્મ":737,"ર્સ":738,"▁4":739,"ીએ":740,"▁કરતાં":741,"ખ્યા":742,"▁જરૂર":743,"દો":744,"▁રહ્યો":745,"▁સર્":746,"▁થી":747,"▁તમામ":748,"▁જગ":749,"▁મળે":750,"કરી":751,"▁બહાર":752,"રોના":753,"▁તેમજ":754,"▁જેમાં":755,"▁આપે":756,"▁મુખ્ય":757,"▁બની":758,"ર્ડ":759,"▁સૌથી":760,"▁તેમાં":761,"ભાવ":762,"▁યો":763,"▁બનાવ":764,"તાના":765,"▁અલ":766,"▁અમા":767,"▁જણાવ્યું":768,"▁તૈ":769,"શો":770,"▁દરેક":771,"▁બદ":772,"▁વ્યક્તિ":773,"▁દરમિયાન":774,"્ન":775,"▁ઘણા":776,"▁ગઈ":777,"પુ":778,"લના":779,"ંત્રી":780,"ંટ":781,"▁હતી.\n":782,"▁નોંધ":783,"▁અવ":784,"▁મહા":785,"▁શકાય":786,"ધાર":787,"▁અહીં":788,"▁પગ":789,"▁પ્રકાર":790,"▁બધા":791,"▁પ્રો":792,"▁સ્વા":793,"મના":794,"▁લીધ":795,"▁ડે":796,"▁પ્રથમ":797,"▁એવી":798,"પ્ત":799,"▁શે":800,"▁મદ":801,"▁આગળ":802,"▁ત્રણ":803,"▁થો":804,"નની":805,"▁તમારી":806,"નના":807,"▁વિશ્":808,"િલ્લા":809,"▁ઠ":810,"▁૩":811,"▁કોરોના":812,"સ્તુ":813,"▁પોતાની":814,"▁કરવાની":815,"લ્લા":816,"▁વધારે":817,"છે":818,"સના":819,"▁કર્યા":820,"ત્મ":821,"▁અધિક":822,"▁વિદ":823,"▁તૈય":824,"▁અપ":825,"રના":826,"▁પેા":827,"▁બંધ":828,"ંને":829,"સ્પ":830,"જાર":831,"ખે":832,"ન્ન":833,"▁છીએ":834,"▁હાય":835,"▁ફા":836,"▁શકો":837,"▁દો":838,"▁ખો":839,"સુ":840,"▁ઘણી":841,"▁શરી":842,"▁કેટલાક":843,"પૂર્ણ":844,"શુ":845,"શિ":846,"▁ચાલ":847,"સમાં":848,"ૃતિ":849,"▁જોઇ":850,"ત્રો":851,"▁હુ":852,"લિક":853,"કુ":854,"જર":855,"▁આરો":856,"▁જિલ્લા":857,"▁બન":858,"તની":859,"?\n":860,"▁સુર":861,"▁છતાં":862,"▁ધ્યા":863,"વુ":864,"▁વાર":865,"દન":866,"ત્તિ":867,"ળો":868,"▁કંપની":869,"▁ખી":870,"ડિ":871,"▁નથી,":872,"▁પિ":873,"▁અનેક":874,"▁થયે":875,"▁પડી":876,"▁માર":877,"▁મોટા":878,"ડિયા":879,"ષા":880,"▁પ્રમાણે":881,"ંહ":882,"▁ચી":883,"▁પાછ":884,"▁જૂ":885,"▁ગયો":886,"▁આમ":887,"▁ફરી":888,"▁નવા":889,"ભાગ":890,"▁બીજા":891,"રૂપ":892,"▁પાર્":893,"▁બંને":894,"▁વિષ":895,"▁કેમ":896,"તાની":897,"▁જેવા":898,"▁વખતે":899,"િન":900,"▁માણ":901,"▁થયો":902,"રની":903,"▁પ્":904,"▁ઓફ":905,"▁નિય":906,"▁સફ":907,"▁અં":908,"્યે":909,"▁સામાન":910,"ઓની":911,"મણ":912,"▁શી":913,"▁ભે":914,"▁રૂપિયા":915,"▁થયું":916,"▁આપવામાં":917,"▁ચાર":918,"▁સ્ટે":919,"▁ડા":920,"▁દૂર":921,"પના":922,"▁ખાસ":923,"▁ઘટના":924,"▁વૃ":925,"▁લાખ":926,"▁ટકા":927,"લાં":928,"▁વ્યા":929,"▁વ્યવ":930,"▁મહિલા":931,"▁મદદ":932,"▁બેઠ":933,"ચના":934,"મન":935,"▁મધ":936,"▁મહે":937,"વાસ":938,"▁એવું":939,"▁તુ":940,"▁રહ્યું":941,"ગો":942,"દર્":943,"્રહ":944,"▁કહી":945,"▁અંદ":946,"▁અંગે":947,"▁6":948,"િર":949,"▁સમયે":950,"▁કાં":951,"વિધ":952,"▁અંત":953,"▁આં":954,"ત્ત":955,"કલ":956,"ચ્છ":957,"ષ્ય":958,"▁વસ્તુ":959,"ગેરે":960,"▁સ્પ":961,"સ્ક":962,"જૂ":963,"▁જ્યાં":964,"સાદ":965,"્યાર":966,"વેશ":967,"▁૫":968,"▁ગ્રા":969,"નારા":970,"▁ટા":971,"▁સ્થિતિ":972,"▁લાગે":973,"▁સામાન્ય":974,"▁બુ":975,"▁ડો":976,"▁ભર":977,"શ્ચ":978,"▁રોજ":979,"▁વખત":980,"▁જણા":981,"ત્તા":982,"દાન":983,"▁આવા":984,"▁કરા":985,"ગત":986,"▁ભાજ":987,"▁નવી":988,"▁જ્ઞ":989,"ન,":990,"▁કી":991,"માં,":992,"▁ભારત":993,"▁પાંચ":994,"દિ":995,"▁ઢ":996,"મેન્ટ":997,"▁વિસ્તાર":998,"બો":999,"રાવ":1000,"▁લગ્ન":1001,"▁નીચે":1002,"▁૪":1003,"વાને":1004,"સંદ":1005,"▁ગાં":1006,"ર્ષ":1007,"▁સહિત":1008,"▁માહિ":1009,"▁જીવ":1010,"ૂત":1011,"ંગ્રે":1012,"▁બહુ":1013,"ળતા":1014,"▁સાંભ":1015,"▁તપાસ":1016,"તીય":1017,"દ્ધિ":1018,"કિ":1019,"▁બધ":1020,"વાળા":1021,"મની":1022,"શે,":1023,"▁સામ":1024,"▁મુજબ":1025,"▁ભગ":1026,"માર":1027,"ધિ":1028,"ઝા":1029,"પુર":1030,"▁જેટ":1031,"કારી":1032,"▁હતા.\n":1033,"▁વૈ":1034,"ભવ":1035,"ત્મા":1036,"કમાં":1037,"કાશ":1038,"▁બીજી":1039,"યર":1040,"▁અલગ":1041,"▁લખ":1042,"▁ઉપરા":1043,"▁સ્ત્રી":1044,"▁માહિતી":1045,"▁જવાબ":1046,"ુંબ":1047,"▁હાલ":1048,"▁બાબ":1049,"▁લઇ":1050,"▁સમજ":1051,"શ્ર":1052,"▁નવ":1053,"▁સાં":1054,"▁સાધ":1055,"▁સંબંધ":1056,"સની":1057,"▁ખરી":1058,"▁ધર":1059,"▁7":1060,"▁કપ":1061,"▁પૈ":1062,"▁સારી":1063,"▁મૃત":1064,",\n":1065,"ષ્ઠ":1066,"▁યોગ":1067,"શિય":1068,"▁ધી":1069,"▁19":1070,"કસ":1071,"વણી":1072,"ઇન":1073,"▁ડી":1074,"ઓમાં":1075,"▁શબ્":1076,"▁અર":1077,"▁ગે":1078,"કરણ":1079,"▁પસંદ":1080,"▁ઉમે":1081,"ૂટ":1082,"લ,":1083,"▁તૈયાર":1084,"▁સ્થાન":1085,"▁જઈ":1086,"▁જેના":1087,"તન":1088,"▁ગણ":1089,"▁પરિવાર":1090,"▁માતા":1091,"▁આર":1092,"▁નિર્":1093,"ફો":1094,"ભાઇ":1095,"ષ્ટ્ર":1096,"૦૦":1097,"નિક":1098,"▁અર્":1099,"▁ઉપરાંત":1100,"▁કોઇ":1101,"▁ત્યાર":1102,"...":1103,"ઓના":1104,"જય":1105,"▁દિવસે":1106,"ં.":1107,"▁હતો.\n":1108,"▁ધર્મ":1109,"▁કાય":1110,"ત્રા":1111,"વ્ય":1112,"▁કોંગ્રે":1113,"▁જન્":1114,"▁મંદ":1115,"▁10":1116,"▁વો":1117,"▁એને":1118,"▁તેનું":1119,"ગ્":1120,"લની":1121,"્રિ":1122,"પોર્ટ":1123,"▁નીક":1124,"ણો":1125,"▁જાહેર":1126,"▁કાઢ":1127,"▁ચૂંટ":1128,"▁કરોડ":1129,"પરા":1130,"▁કૃ":1131,"▁ગુજરાત":1132,"▁અસર":1133,"▁201":1134,"ંકા":1135,"ડવા":1136,"▁મોદી":1137,"▁લઈને":1138,"ાર્થી":1139,"▁કેવી":1140,"▁ઝડ":1141,"▁પ્રેમ":1142,"▁બાળકો":1143,"▁8":1144,"▁થા":1145,"▁મેં":1146,"લાઈ":1147,"▁વિવિધ":1148,"▁જેથી":1149,"નને":1150,"▁વગેરે":1151,"▁લેવા":1152,"▁રાખી":1153,"રને":1154,"▁મત":1155,"▁અધિકારી":1156,"▁વિશ્વ":1157,"દય":1158,"▁પહેલાં":1159,"સ્યા":1160,"▁સ્થા":1161,"ટમાં":1162,"ઓએ":1163,"▁રાજા":1164,"▁એના":1165,"▁જરૂરી":1166,"મંત્રી":1167,"વીને":1168,"્રુ":1169,"▁સર્વ":1170,"▁ચૂંટણી":1171,"્યા.":1172,"હિત":1173,"▁વિના":1174,"કાસ":1175,"તાવ":1176,"▁ખાતે":1177,"દાવાદ":1178,"સ્પિટ":1179,"▁અભિ":1180,"તાને":1181,"ણાં":1182,"▁બને":1183,"ખો":1184,"▁જેવી":1185,"▁રંગ":1186,"▁સંગ":1187,"▁ટ્રે":1188,"ભુ":1189,"ફે":1190,"▁ફિલ્મ":1191,"ાયો":1192,"▁લાભ":1193,"▁.\n":1194,"ષ્ટિ":1195,"▁સત":1196,"પિ":1197,"▁આન":1198,"▁જાણી":1199,"▁નથી.\n":1200,"ણું":1201,"થ્":1202,"▁પાછળ":1203,"▁સ્ટ":1204,"▁વરસાદ":1205,"▁ટો":1206,"લન":1207,"▁આજ":1208,"હન":1209,"▁અન":1210,"▁જય":1211,"▁ગર":1212,"કના":1213,"▁મહત્વ":1214,"દ્ર":1215,"કડ":1216,"▁લોકોને":1217,"▁અમદાવાદ":1218,"કની":1219,"▁જન":1220,"▁શ્રે":1221,"▁શહેર":1222,"ચારી":1223,"રાજ":1224,"▁લાં":1225,"▁હોસ્પિટ":1226,"તમ":1227,"▁ધો":1228,"ઇટ":1229,"▁ભારતીય":1230,"ભગ":1231,"▁દેવ":1232,"▁કરવું":1233,"▁પક્ષ":1234,"ફા":1235,"એસ":1236,"▁પટે":1237,"▁રસ":1238,"ીર":1239,"▁કુલ":1240,"તરી":1241,"▁વિદ્ય":1242,"▁અર્થ":1243,"▁હતા,":1244,"▁પતિ":1245,"▁સેવા":1246,"▁યુવ":1247,"▁ગાંધી":1248,"ણમાં":1249,"ચર":1250,"▁મોટી":1251,"▁અત્ય":1252,"▁હૈ":1253,"▁તેવી":1254,"ગ્ય":1255,"ટ્":1256,"▁અનુસાર":1257,"▁આવતા":1258,"શ્ય":1259,"▁9":1260,"હેરા":1261,"▁દિલ્":1262,"▁આધ":1263,"▁મહિના":1264,"કારે":1265,"▁શેર":1266,"▁દેખ":1267,"▁ધ્યાન":1268,"▁જગ્યા":1269,"▁પરિણા":1270,"▁દુઃ":1271,"▁ઘર":1272,"▁આપણા":1273,"▁સું":1274,"બુ":1275,"▁તેનો":1276,"▁બોલ":1277,"ક્ટર":1278,"શું":1279,"ાંત":1280,"▁એની":1281,"▁હતી,":1282,"▁તું":1283,"▁નિર્ણ":1284,"▁વધી":1285,"▁કેટલી":1286,"શ્વર":1287,"▁પોલીસે":1288,"▁ખરા":1289,"મ્પ":1290,"▁સુખ":1291,"▁પત્":1292,"ચ્છા":1293,"▁પ્રયા":1294,"સને":1295,"▁મર":1296,"▁લોક":1297,"▁અસ":1298,"▁જોઇએ":1299,"્યૂ":1300,"ઠી":1301,"▁પાર":1302,"▁ભી":1303,"▁યાદ":1304,"્રીય":1305,"▁છેલ્લા":1306,"▁જ્ઞાન":1307,"▁જેને":1308,"કત":1309,"▁આવેલા":1310,"▁202":1311,"ડીને":1312,"▁વિદ્યાર્થી":1313,"નિયા":1314,"▁પ્રસ":1315,"▁લગભગ":1316,"ાર્થ":1317,"▁ઉત્પા":1318,"સિંહ":1319,"▁મહારા":1320,"▁કલ":1321,"▁માંગ":1322,"લ્ડ":1323,"▁દિલ્હી":1324,"▁સમસ્યા":1325,"▁પૂર્વ":1326,"▁પરી":1327,"▁૬":1328,"▁હજાર":1329,"▁પ્રાપ્ત":1330,"▁રમ":1331,"સાય":1332,"ર્ચ":1333,"▁વગર":1334,"▁ચાલી":1335,"▁દાખ":1336,"▁લેખ":1337,"ર્ચા":1338,"▁પદ":1339,"▁સમગ્ર":1340,"▁કરવી":1341,"વાલ":1342,"ક્રિયા":1343,"▁સંપૂર્ણ":1344,"▁ખેડ":1345,"ડિયો":1346,"▁પ્રશ્":1347,"મર":1348,"વૃ":1349,"▁સંખ્યા":1350,"▁મામ":1351,"▁શહે":1352,"રામ":1353,"તા,":1354,"▁કેન્દ્ર":1355,"જ્ઞાન":1356,"કાના":1357,"▁વળી":1358,"▁હતું.\n":1359,"કને":1360,"મુખ":1361,"▁પશુ":1362,"▁અંદર":1363,"ખર":1364,"નગર":1365,"▁વિભાગ":1366,"િયન":1367,"એમ":1368,"▁ક્યારે":1369,"કીય":1370,"ંગા":1371,"▁થતા":1372,"▁ધા":1373,"▁કર્મ":1374,"▁છા":1375,"ત્રે":1376,"▁જન્મ":1377,"▁ઘરે":1378,"ઘા":1379,"▁જોકે":1380,"▁ગયું":1381,"કરા":1382,"શ્કે":1383,"▁નજી":1384,"▁ઓળ":1385,"લાવ":1386,"▁ચાલુ":1387,"▁ખાન":1388,"▁મનુ":1389,"▁મૂળ":1390,"▁શ્ર":1391,"ચ્ચ":1392,"ભી":1393,"વર્":1394,"▁જોઈએ.":1395,"▁માર્ગ":1396,"ૂલ":1397,"▁ફેર":1398,"▁અટ":1399,"▁દેખા":1400,"▁લાગી":1401,"▁તમારે":1402,"ર્તા":1403,"▁હશે":1404,"પતિ":1405,"▁ફાય":1406,"▁દીધ":1407,"▁રૂ.":1408,"▁આનંદ":1409,"સિક":1410,"▁વાંચ":1411,"▁ભગવાન":1412,"▁કરવાનું":1413,"▁પૂછ":1414,"▁ગી":1415,"▁રાજકો":1416,"▁બ્":1417,"▁એર":1418,"બાદ":1419,"▁યોગ્ય":1420,"▁આપવા":1421,"ક્રમ":1422,"ગુ":1423,"▁લીધે":1424,"▁દર્દી":1425,"▁લિ":1426,"▁જાણે":1427,"ંદ્ર":1428,"▁પુત્ર":1429,"▁આગા":1430,"▁નિર્ણય":1431,"ટન":1432,"ડાં":1433,"▁અભ્યા":1434,"▁સુંદર":1435,"▁ફરિયા":1436,"▁કાર્":1437,"▁ગામ":1438,"▁નાના":1439,"લ્લે":1440,"▁શક્તિ":1441,"▁કેસ":1442,"▁ક્ષે":1443,"▁થવા":1444,"▁વર્ષે":1445,"▁જમી":1446,"▁રોડ":1447,"▁સભ":1448,"▁તારી":1449,"▁હેઠ":1450,"▁સારવાર":1451,"તને":1452,"▁યોજના":1453,"▁પ્રત્ય":1454,"▁બાજુ":1455,"▁પ્રદેશ":1456,"▁છો.":1457,"▁ભારે":1458,"▁શરૂઆ":1459,"પૂર્વ":1460,"સ્ત્ર":1461,"▁પાર્ટી":1462,"ફ્":1463,"▁વડા":1464,"ત્મક":1465,"▁ધાર":1466,"મારી":1467,"▁ભાઈ":1468,"▁કરાવ":1469,"▁પૃ":1470,"▁પૂર્ણ":1471,"▁કિં":1472,"▁આવશે.":1473,"▁આસ":1474,"દેવ":1475,"▁હેઠળ":1476,"▁એસ":1477,"દારી":1478,"ટ્સ":1479,"▁તેવા":1480,"▁કંઈ":1481,"▁આધાર":1482,"▁?\n":1483,"▁ચર્ચા":1484,"મ્બર":1485,"▁દ્ર":1486,"▁કાઈ":1487,"▁ખબર":1488,"▁પૈસા":1489,"▁ભો":1490,"▁થશે.":1491,"▁સતત":1492,"ોમાં":1493,"રું":1494,"સ,":1495,"▁મુંબ":1496,"▁પાડ":1497,"▁કરતી":1498,"▁એકા":1499,"▁છુ":1500,"▁શક્ય":1501,"▁બાં":1502,"દુ":1503,"પણે":1504,"▁સલા":1505,"ઃ\n":1506,"▁પત્ની":1507,"્વ":1508,"▁15":1509,"ાંતિ":1510,"સાન":1511,"▁ઇન્":1512,"ગ્રી":1513,"▁સારા":1514,"▁છે?":1515,"▁મુશ્કે":1516,"▁બનાવી":1517,"▁વિકાસ":1518,"લાય":1519,"▁નેતા":1520,"▁એજ":1521,"▁સિવાય":1522,"ગીરી":1523,"ક્કી":1524,"ણને":1525,"▁સૂર":1526,"બલ":1527,"▁ઝા":1528,"▁મધ્ય":1529,"▁કલાક":1530,"▁12":1531,"િલ":1532,"ંતર":1533,"▁કાળ":1534,"▁નિષ્":1535,"ક,":1536,"▁કલા":1537,"કેટ":1538,"વાહી":1539,"ગ્રા":1540,"કામાં":1541,"મ,":1542,"▁સ્ક":1543,"▁અમારા":1544,"▁હૃ":1545,"▁ઘટા":1546,"▁હં":1547,"ોને":1548,"ચિ":1549,"▁મીડિયા":1550,"▁ક્યાં":1551,"▁નહી":1552,"▁બ્રા":1553,"▁શરીર":1554,"▁પહોંચી":1555,"▁મૃત્યુ":1556,"ાયેલા":1557,"▁મેચ":1558,"▁વહે":1559,"▁વધારો":1560,"▁ત્રી":1561,"▁રામ":1562,"▁ગુણ":1563,"▁વેપ":1564,"▁અક":1565,"િકે":1566,"▁વાયર":1567,"ફી":1568,"▁ઉત્તર":1569,"▁બનાવવા":1570,"▁નુક":1571,"▁આયો":1572,"▁રાહ":1573,"▁વિશેષ":1574,"ન્ને":1575,"▁ટ્રા":1576,"▁આત્મા":1577,"▁લક્ષ":1578,"▁કર્":1579,"▁ભાજપ":1580,"શિયલ":1581,"▁તાલુ":1582,"સ્તી":1583,"▁ટીમ":1584,"લર":1585,"લ્પ":1586,"▁બચ":1587,"▁ચૂક":1588,"ઓ,":1589,"▁ધરા":1590,"▁રહેશે.":1591,"▁શાળા":1592,"ળવા":1593,"▁દૃ":1594,"ંધી":1595,"▁હોવાનું":1596,"▁નં":1597,"▁મં":1598,"▁મૂક":1599,"વાસી":1600,"ારૂ":1601,"▁શોધ":1602,"▁જતા":1603,"!\n":1604,"▁તી":1605,"▁ટ્ર":1606,"કાત":1607,"સન":1608,"▁આરોપી":1609,"▁દુઃખ":1610,"▁હજુ":1611,"▁અગા":1612,"▁મારે":1613,"▁પ્રકાશ":1614,"▁ફ્":1615,"▁કરીએ":1616,"▁તેજ":1617,"▁પં":1618,"જરી":1619,"▁બધી":1620,"▁સ્વી":1621,"▁પાસેથી":1622,"▁પિતા":1623,"▁ભાષા":1624,"▁હી":1625,"રેન્દ્ર":1626,"ચન":1627,"મિક":1628,"▁હર":1629,"▁વન":1630,"ક્ષિ":1631,"▁પેટ":1632,"▁નક્કી":1633,"▁નાં":1634,"કાળ":1635,"▁ફરિયાદ":1636,"▁નહીં.":1637,"▁થોડા":1638,"ંચા":1639,"▁થતાં":1640,"િવર્":1641,"▁રજૂ":1642,"લને":1643,"▁૧૯":1644,"▁અતિ":1645,"▁છું.":1646,"યાં":1647,"સ્સા":1648,"▁મુદ્":1649,"▁આવેલ":1650,"▁હોવાથી":1651,"▁શબ્દ":1652,"સભા":1653,"▁મંત્રી":1654,"▁માટે,":1655,"▁તેા":1656,"ાવો":1657,"કમ":1658,"ત્ન":1659,"▁વિસ્તારમાં":1660,"▁પુરુ":1661,"નીય":1662,"▁રોકા":1663,"▁મેળવી":1664,"▁કરવાનો":1665,"તિહા":1666,"લેટ":1667,"▁દુનિયા":1668,"િસ":1669,"▁ગયે":1670,"▁શર":1671,"▁મહાન":1672,"▁રહેતા":1673,"▁રાખે":1674,"▁અનુભવ":1675,"▁હૃદય":1676,"▁મોર":1677,"▁મુલા":1678,"▁નહો":1679,"▁રહેલા":1680,"▁સ્પષ્ટ":1681,"▁આટ":1682,"▁પત્ર":1683,"▁૮":1684,"ષ્ણ":1685,"શ્રી":1686,"▁પ્રભુ":1687,"▁સત્ય":1688,"▁હોઈ":1689,"કારો":1690,"▁સમાજ":1691,"્યાય":1692,"▁કોઈપણ":1693,"▁લીધી":1694,"▁આઈ":1695,"જ્ઞા":1696,"ભે":1697,"▁ઉદ":1698,"બિ":1699,"▁દેશમાં":1700,"તંત્ર":1701,"જ્":1702,"વવામાં":1703,"્યો.":1704,"▁થશે":1705,"▁વીડિયો":1706,"▁કોર્":1707,"▁પ્રજા":1708,"▁વિક":1709,"ા.":1710,"▁કાઇ":1711,"્યું.":1712,"ઇલ":1713,"▁સંપ":1714,"▁દીધી":1715,"ંઘ":1716,"▁ભુ":1717,"ંદુ":1718,"▁ફોન":1719,"ઢી":1720,"▁ગ્ર":1721,"▁કવિ":1722,"▁પ્લા":1723,"વૃત્તિ":1724,"▁અત":1725,"▁પરથી":1726,"▁અભ્યાસ":1727,"ગાર":1728,"▁તારા":1729,"▁ખરે":1730,"▁૭":1731,"▁સુધ":1732,"દાય":1733,"ન્યા":1734,"▁જોડ":1735,"▁એન્":1736,"▁શિક્ષણ":1737,"▁ઘરમાં":1738,"▁અમારી":1739,"લય":1740,"રોધ":1741,"▁પ્રય":1742,"▁ઓછા":1743,"▁પુસ્ત":1744,"▁કેટલીક":1745,"ષણ":1746,"▁પ્રક્રિયા":1747,"ષ્ટ્રીય":1748,"લક":1749,"▁તરફથી":1750,"મતી":1751,"▁મજબ":1752,"▁ખર્ચ":1753,"▁સત્તા":1754,"▁રસ્તા":1755,"દર્શન":1756,"ંતા":1757,"▁સંસ્થા":1758,"▁નાખ":1759,"▁રાજકોટ":1760,"▁સવારે":1761,"મતા":1762,"ાવવા":1763,"ત,":1764,"▁દાખલ":1765,"▁ગુરુ":1766,"▁પ્રમુખ":1767,"▁પ્રકારના":1768,"▁તત્":1769,"▁હવા":1770,"▁પક":1771,"▁જિ":1772,"કિસ્તા":1773,"▁અગાઉ":1774,"▁હંમે":1775,"▁સિદ્ધ":1776,"▁સમાવેશ":1777,"▁કઈ":1778,"▁આક":1779,"▁!\n":1780,"▁બધું":1781,"▁સ્ટો":1782,"ખ્":1783,"▁સમાચાર":1784,"રાય":1785,"▁એલ":1786,"▁કરનાર":1787,"▁વિષય":1788,"▁ઋ":1789,"સ્થિતિ":1790,"▁કરવો":1791,"▁11":1792,"▁માગ":1793,"▁ગંભ":1794,"▁સરળ":1795,"▁પ્રત્યે":1796,"લાલ":1797,"▁ભય":1798,"▁લેવામાં":1799,"▁વાગ":1800,"▁દવા":1801,"▁ઉલ્લે":1802,"ઠે":1803,"▁સમયમાં":1804,"▁અના":1805,"▁સરકારે":1806,"▁દ્":1807,"ડું":1808,"▁હાલમાં":1809,"▁હુમ":1810,"ૃહ":1811,"▁આગામી":1812,"▁એન":1813,"▁નહિ.":1814,"▁મુંબઈ":1815,"કારક":1816,"કારા":1817,"▁પ્રયાસ":1818,"▁કામગીરી":1819,"▁પેાતાના":1820,"▁ગઇ":1821,"▁કહેવાય":1822,"▁ફક્ત":1823,"શાન":1824,"કલી":1825,"ૂં":1826,"▁હતુ":1827,"શ્વ":1828,"▁ઉમેદ":1829,"▁છે\n":1830,"▁બ્રહ":1831,"▁આવતી":1832,"▁ગમે":1833,"▁કમ":1834,"▁તા.":1835,"▁ઉલ્લેખ":1836,"▁ધારા":1837,"▁સૈ":1838,"▁૨૦":1839,"▁પંચ":1840,"▁મેળવવા":1841,"▁ગંભીર":1842,"▁સાત":1843,"▁આત્મ":1844,"▁મ્":1845,"▁મોત":1846,"▁પુરુષ":1847,"િકો":1848,"દરા":1849,"ભાર":1850,"▁નદી":1851,"▁થતી":1852,"▁જોડા":1853,"▁લેા":1854,"▁સ્વરૂપ":1855,"▁બાકી":1856,"▁વિષે":1857,"▁આઇ":1858,"▁સ્ટેશન":1859,"▁લાલ":1860,"▁મનુષ્ય":1861,"▁આખ":1862,"▁ગાય":1863,"▁દૂ":1864,"ર્ક":1865,"▁આપણી":1866,"ંડા":1867,"▁ત્યા":1868,"ને,":1869,"લ્સ":1870,"▁માલ":1871,"▁સપ્":1872,"▁નંબર":1873,"▁જાન":1874,"▁લાંબા":1875,"▁વર્ષની":1876,"▁કાર્યવાહી":1877,"▁એમાં":1878,"▁પ્રધાન":1879,"ર,":1880,"▁જૈ":1881,"▁હતાં.":1882,"▁૧૦":1883,"▁પાકિસ્તા":1884,"▁અત્યાર":1885,"▁પ્રવેશ":1886,"▁શ્રેષ્ઠ":1887,"▁ઉત્પ":1888,"▁ખેડૂ":1889,"ધન":1890,"▁ધરાવ":1891,"▁સમાન":1892,"▁રહ્યાં":1893,"ટક":1894,"ર્ગ":1895,"▁મુખ્યમંત્રી":1896,"▁કદા":1897,"▁ચુ":1898,"000":1899,"▁સિંહ":1900,"▁નજીક":1901,"▁વ્યવસ્થા":1902,"જનો":1903,"ટું":1904,"▁આંતર":1905,"રીને":1906,"▁હતાં":1907,"વાળી":1908,"ક્કસ":1909,"▁અવા":1910,"▁એવો":1911,"ઝી":1912,"▁પસાર":1913,"▁પોતે":1914,"થો":1915,"▁જાણવા":1916,"▁નિયમ":1917,"કટ":1918,"▁18":1919,"▁મગ":1920,"▁અમેરિ":1921,"▁ઑ":1922,"▁ઉચ્ચ":1923,"▁આશા":1924,"▁મેળવ":1925,"▁રોગ":1926,"સ્મા":1927,"▁હોય,":1928,"▁વસ":1929,"ક્શન":1930,"▁એટલા":1931,"ક્ષે":1932,"▁પ્રકારની":1933,"▁કરવાથી":1934,"▁પ્રગ":1935,"આરી":1936,"▁જેની":1937,"▁કરો.":1938,"▁સમુ":1939,"▁જાહેરા":1940,"▁ભૂમિ":1941,"▁કેટલા":1942,"શિયા":1943,"▁માણસ":1944,"▁ફૂ":1945,"બેન":1946,"▁જમા":1947,"પક":1948,"▁નાની":1949,"તરા":1950,"▁પામ":1951,"▁મિત્ર":1952,"▁કર્મચારી":1953,"▁કોંગ્રેસ":1954,"ઈએ":1955,"ન્સી":1956,"▁ઘે":1957,"▁હોવા":1958,"▁લીધા":1959,"▁તેટ":1960,"▁છીએ.":1961,"▁વિજય":1962,"▁કું":1963,"▁આસપાસ":1964,"▁વળ":1965,"....":1966,"▁ફી":1967,"્યા,":1968,"▁પૂર":1969,"▁ગ્રામ":1970,"▁બન્ને":1971,"▁પુરૂ":1972,"દના":1973,"▁અરજી":1974,"સભ":1975,"▁આવશે":1976,"▁જમીન":1977,"પૂર્વક":1978,"▁વાળ":1979,"▁ઘા":1980,"▁દક્ષિ":1981,"રિક":1982,"પથી":1983,"▁ચોક્કસ":1984,"ઇડ":1985,"▁કરશે.":1986,"▁આદ":1987,"વાઈ":1988,"યા,":1989,"▁હકી":1990,"▁ફળ":1991,"▁૯":1992,"તાર":1993,"▁મૂકી":1994,"▁સાંભળી":1995,"▁રચના":1996,"▁ઉપા":1997,"▁અડ":1998,"▁રોકાણ":1999,"▁લગા":2000,"▁આયોજન":2001,"▁બતા":2002,"▁પુન":2003,"▁બેઠક":2004,"▁કોર્ટ":2005,"ધે":2006,"▁ગુજરાતી":2007,"ઢા":2008,"▁ગુજરાતમાં":2009,"▁છો,":2010,"▁દિવસો":2011,"▁નજર":2012,"▁હાઈ":2013,"▁ક્ષેત્ર":2014,"▁અમને":2015,"▁રાષ્ટ્ર":2016,"▁ઉદા":2017,"▁જણાવી":2018,"▁કિંમત":2019,"▁સોશિયલ":2020,"▁નુકસાન":2021,"▁ગયા.":2022,"▁થયેલા":2023,"▁તને":2024,"▁અમુક":2025,"▁જુદા":2026,"ટિંગ":2027,"▁ખેડૂતો":2028,"ઉન":2029,"ળામાં":2030,"▁હતો,":2031,"શક":2032,"▁પરીક્ષા":2033,"જીના":2034,"▁ઓળખ":2035,"ડુ":2036,"▁વ્":2037,"પ્રધાન":2038,"ક્ષી":2039,"▁પુર":2040,"ડમાં":2041,"▁અગ":2042,"સ્થાન":2043,"▁પાછા":2044,"▁એટલું":2045,"▁આવેલી":2046,"િયે":2047,"▁ખુબ":2048,"▁સ્વામી":2049,"ન્ટર":2050,"▁200":2051,"▁સામા":2052,"લેન્ડ":2053,"▁બળ":2054,"▁હજી":2055,"▁કરવાના":2056,"▁જીત":2057,"▁શાહ":2058,"ઓનો":2059,"▁ચિંતા":2060,"ંપ":2061,"▁ડૉ":2062,"ર્ય":2063,"▁સાવ":2064,"ગઢ":2065,"▁વિધાન":2066,"▁વપરા":2067,"▁શિવ":2068,"▁બદલે":2069,"▁ભારતમાં":2070,"▁રિપોર્ટ":2071,"▁પોસ્ટ":2072,"▁30":2073,"ડની":2074,"▁આરોગ્ય":2075,"▁બીજ":2076,"▁તાપ":2077,"▁કહેવા":2078,"▁આર્થ":2079,"મ્બ":2080,"▁રુ":2081,"▁શરૂઆત":2082,"▁૧૮":2083,"▁અચ":2084,"▁યુદ્ધ":2085,"િમ":2086,"▁પ્રશ્ન":2087,"▁નરેન્દ્ર":2088,"▁કર્યાં":2089,"▁ત્યારબાદ":2090,"ફર":2091,"▁ગર્":2092,"▁મનમાં":2093,"▁સબ":2094,"▁અનુભ":2095,"▁મંગ":2096,"▁સરકારી":2097,"▁પૂરી":2098,"▁કહેવામાં":2099,"▁ઉજ":2100,"ત્સ":2101,"▁મંદિર":2102,"▁શૈ":2103,"▁પરિસ્થિતિ":2104,"▁મંત્ર":2105,"▁આત":2106,"▁શાંતિ":2107,"▁બાળક":2108,"▁ઔ":2109,"લિંગ":2110,"▁વિશા":2111,"ઈલ":2112,"નર":2113,"▁કરશે":2114,"▁નર":2115,"▁ત્રિ":2116,"કાં":2117,"▁યુન":2118,"▁ખરાબ":2119,"ણીએ":2120,"▁નું":2121,"▁ધીમે":2122,"▁તબ":2123,"વાદી":2124,"▁ટ્":2125,"▁કદાચ":2126,"પોરે":2127,"▁ધન":2128,"▁નોંધા":2129,"િયર":2130,"હરણ":2131,"કાની":2132,"હિત્ય":2133,"▁લીધો":2134,"ળમાં":2135,"▁ન્યૂ":2136,"▁સ્થાનિક":2137,"▁પ્રસંગ":2138,"દારો":2139,"કાન":2140,"▁તરત":2141,"▁કમિ":2142,"ંગ્":2143,"▁પુરા":2144,"▁શહેરમાં":2145,"▁આર્થિક":2146,"▁કમા":2147,"▁સ્ટા":2148,"વિધા":2149,"▁આપ્યો":2150,"મય":2151,"▁પામે":2152,"▁ઉં":2153,"▁સુધીમાં":2154,"▁મુલાકાત":2155,"▁ઓછી":2156,"તા.":2157,"▁ધરાવે":2158,"▁દિશા":2159,"▁થોડી":2160,"▁બનાવે":2161,"નાથ":2162,"▁માધ":2163,"ડામાં":2164,"▁ટૂ":2165,"▁આવું":2166,"▁બાર":2167,"ર્મા":2168,"▁સારું":2169,"▁લાગણી":2170,"▁બજાર":2171,"ભર":2172,"ળુ":2173,"▁હશે.":2174,"▁ઉપરથી":2175,"▁શકી":2176,"નલ":2177,"▁સમજી":2178,"▁જઇ":2179,"▁મોરબી":2180,"▁જાહેરાત":2181,"▁હાથમાં":2182,"▁આશ":2183,"▁બસ":2184,"વારો":2185,"▁શિક્ષ":2186,"ધ્":2187,"▁સાચ":2188,"▁ઝડપી":2189,"વડ":2190,"▁પ્રોજે":2191,"▁સૂર્ય":2192,"ંચી":2193,"શનલ":2194,"▁ખરેખર":2195,"▁ગૌ":2196,"▁અક્ષ":2197,"▁હત્યા":2198,"▁રાજ્યમાં":2199,"▁હતું,":2200,"ળું":2201,"▁મિનિ":2202,"▁પ્રી":2203,"ંધા":2204,"ાયું":2205,"▁ઉત્પાદ":2206,"કૃતિ":2207,"▁મ્યુ":2208,"▁સ્પર્":2209,"▁મિત્રો":2210,"▁સાહે":2211,"▁વાહ":2212,"▁માનવ":2213,"▁રાખવા":2214,"▁નામના":2215,"▁મજબૂત":2216,"▁રાહુ":2217,"▁નામે":2218,"▁ટેસ્ટ":2219,"▁પટેલ":2220,"▁હાજર":2221,"▁મુસા":2222,"▁આધારે":2223,"▁મળ્યા":2224,"ંડી":2225,"▁નગર":2226,"▁લાઈ":2227,"▁મોબા":2228,"નારી":2229,"▁ગૃહ":2230,"▁લોકોએ":2231,"▁તૈયારી":2232,"▁ઈન્ડ":2233,"ન્ત":2234,"▁અભિને":2235,"▁જંગ":2236,"▁14":2237,"▁ખેલા":2238,"જિ":2239,"ટિ":2240,"▁ગેર":2241,"▁ઈન્":2242,"જમાં":2243,"જની":2244,"▁ચમ":2245,"▁પૃથ્":2246,"▁કાયદા":2247,"▁કાઢી":2248,"▁વિસ્તારો":2249,"કોને":2250,"▁નોકરી":2251,"▁શબ્દો":2252,"▁અકસ્મા":2253,"▁નીતિ":2254,"▁25":2255,"▁જતાં":2256,"▁દર્શ":2257,"▁નમ":2258,"▁પરિણામ":2259,"યેા":2260,"કડા":2261,"નાના":2262,"▁બાંધ":2263,"▁સ્થળ":2264,"▁વિરુ":2265,"▁દેશના":2266,"▁રાશિ":2267,"▁નાગર":2268,"▁ધ્યાનમાં":2269,"▁ઉત્પન્ન":2270,"▁મંદિ":2271,"▁પરા":2272,"▁સિસ્ટ":2273,"▁ગ્રાહ":2274,"▁બહે":2275,"▁ઓછ":2276,"આઈ":2277,"▁પ્રયત્ન":2278,"▁ખરીદી":2279,"ડના":2280,"▁બનાવવામાં":2281,"▁રવિ":2282,"▁દર્શન":2283,"▁તેનાથી":2284,"બ્ધ":2285,"ષિ":2286,"ંકી":2287,"▁યુવતી":2288,"સ્થ્ય":2289,"સાઈ":2290,"▁વધાર":2291,"▁અહે":2292,"ક્સિ":2293,"▁પહેલી":2294,"્યોગ":2295,"▁આદિ":2296,"▁ઉદ્":2297,"▁સહાય":2298,"▁અધ્ય":2299,"ર્તિ":2300,"▁આપ્યું":2301,"ઉન્ટ":2302,"રસ":2303,"▁હિં":2304,"▁સલાહ":2305,"ળના":2306,"લ્લી":2307,"▁ઓપ":2308,"▁છોકરી":2309,"▁વિધાનસભા":2310,"ઠવા":2311,"▁સ્મ":2312,"ઓનું":2313,"▁રાત્રે":2314,"▁કરી.":2315,"▁સુવિધા":2316,"▁આપ્યા":2317,"▁દારૂ":2318,"▁50":2319,"જને":2320,"▁પ્રિય":2321,"વાહ":2322,"▁ઇન્ડ":2323,"▁ઉત્પાદન":2324,"જિક":2325,"સિટી":2326,"તામાં":2327,"▁છો.\n":2328,"ંબ":2329,"▁ફરજ":2330,"લાવી":2331,"▁સાહિત્ય":2332,"▁સંસ્ક":2333,"▁રાખવામાં":2334,"રોજ":2335,"સ્તિ":2336,"▁દીકરી":2337,"▁ઇચ્છા":2338,"વેલ":2339,"▁વર્ણ":2340,"▁લગાવ":2341,"▁રન":2342,"▁દેવા":2343,"▁હોસ્પિટલમાં":2344,"▁હાઇ":2345,"▁સફળ":2346,"વારી":2347,"દેશી":2348,"▁જમ":2349,"▁પડશે.":2350,"▁બદલ":2351,"▁મામલે":2352,"ઉં":2353,"▁હેતુ":2354,"▁નહીં,":2355,"▁જેટલા":2356,"▁મુક":2357,"તરમાં":2358,"▁મળશે.":2359,"▁અત્યારે":2360,"વ્યા":2361,"▁આંખ":2362,"▁જગ્યાએ":2363,"ભૂ":2364,"▁દેખાય":2365,"▁ધરી":2366,"▁ચંદ્ર":2367,"▁બ્ર":2368,"▁લાગ્યા":2369,"કામ":2370,"▁નિર્મા":2371,"▁બેંક":2372,"▁તિ":2373,"▁ચેા":2374,"▁ઉત્તમ":2375,"▁ફરીથી":2376,"▁ક્રા":2377,"▁કાંઈ":2378,"આર":2379,"▁વિરોધ":2380,"સદ":2381,"▁માંડ":2382,"▁જરા":2383,"લિયા":2384,"▁છે?\n":2385,"▁મુશ્કેલી":2386,"▁ગરી":2387,"સ્ટે":2388,"▁વડાપ્રધાન":2389,"▁ખરીદ":2390,"▁૧૨":2391,"જૂરી":2392,"▁એન્ડ":2393,"▁જિલ્લામાં":2394,"કૃ":2395,"▁કહ્યું,":2396,"લિત":2397,"▁જેવું":2398,"▁દૂધ":2399,"▁દેવામાં":2400,"ંકર":2401,"▁સાંભળ":2402,"ટની":2403,"કળ":2404,"દિક":2405,"રલ":2406,"▁આવશે.\n":2407,"▁ધારાસભ":2408,"દ્ધા":2409,"નામાં":2410,"▁ફેરફ":2411,"▁દક્ષિણ":2412,"▁ફોટો":2413,"વતી":2414,"▁કિસ્સા":2415,"સ્તવ":2416,"▁ધરપ":2417,"▁માનવામાં":2418,"▁સુરક્ષા":2419,"▁પરમા":2420,"▁મોટો":2421,"▁સન્":2422,"પ્રિય":2423,"▁ચાલે":2424,"▁પૃથ્વી":2425,"▁સ્વાસ્થ્ય":2426,"▁વિશ્વાસ":2427,"▁ફુ":2428,"સ્ય":2429,"▁રકમ":2430,"વીર":2431,"▁વિરુદ્ધ":2432,"▁પાડી":2433,"▁ક્રિયા":2434,"▁વડે":2435,"▁વર્ત":2436,"ઝન":2437,"▁સભા":2438,"▁મનો":2439,"િયમ":2440,"ોની":2441,"ન્ચ":2442,"નિંગ":2443,"▁થવાની":2444,"▁સફળતા":2445,"▁પુરૂષ":2446,"સ્કાર":2447,"▁ધરપકડ":2448,"▁તંત્ર":2449,"▁લોકોની":2450,"▁૧૫":2451,"▁ક્રિકે":2452,"▁બુદ્ધિ":2453,"▁હાર્":2454,"▁રહેવા":2455,"▁કાર્યક્ર":2456,"ૂળ":2457,"▁કિલો":2458,"▁એમને":2459,"▁મુસાફ":2460,"્યાન":2461,"▁પછી,":2462,"▁આથી":2463,"▁પ્રમાણ":2464,"▁કૌ":2465,"▁મેટ":2466,"▁કરો.\n":2467,"▁ધમ":2468,"▁પૂજા":2469,"▁ઠા":2470,"▁વિન":2471,"▁જોખ":2472,"▁બેસી":2473,"▁માની":2474,"સલ":2475,"▁ભવિ":2476,"▁13":2477,"▁નાશ":2478,"▁સ્થળે":2479,"▁અનિ":2480,"▁છોડ":2481,"▁તેવું":2482,"ર્વે":2483,"▁કુદર":2484,"▁પ્રાણી":2485,"લામાં":2486,"▁લઇને":2487,"▁0":2488,"▁નીકળી":2489,"▁વેપારી":2490,"▁જીવનમાં":2491,"ો,":2492,"▁તસ":2493,"▁વાર્તા":2494,"▁કબ":2495,"▁ભાગી":2496,"▁સામેલ":2497,"▁પ્રવૃત્તિ":2498,"▁વેબ":2499,"્રોલ":2500,"▁શુભ":2501,"ઝે":2502,"▁શકા":2503,"▁શકતા":2504,"▁વર્ષો":2505,"▁ક્યારેય":2506,"▁આખા":2507,"▁હંમેશા":2508,"▁કાંઇ":2509,"▁આંક":2510,"▁ભરે":2511,"▁ડાય":2512,"▁નિવે":2513,"▁રણ":2514,"▁પેાતાની":2515,"▁સર્વે":2516,"લેક":2517,"▁ઉપલ":2518,"▁નીકળ":2519,"▁વેચા":2520,"▁બોર્ડ":2521,"▁શીખ":2522,"▁એણે":2523,"યુક્ત":2524,"▁જતી":2525,"▁જાળ":2526,"▁ભવિષ્ય":2527,"▁કલ્":2528,"▁ગ્":2529,"▁આઠ":2530,"ંગી":2531,"કાને":2532,"▁તાર":2533,"ડતા":2534,"▁સુરત":2535,"▁ઉદાહરણ":2536,"▁ગતિ":2537,"▁કોલે":2538,"▁રસી":2539,"ર્ન":2540,"▁16":2541,"▁આપતા":2542,"▁પ્રભાવ":2543,"▁લોકોના":2544,"ંદર":2545,"રોમાં":2546,"હર":2547,"▁વિદ્યા":2548,"▁સામગ્રી":2549,"ચિત":2550,"ંદા":2551,"▁આપણને":2552,"▁24":2553,"▁હેાય":2554,"▁સ્થાપ":2555,"▁લખ્યું":2556,"ટેડ":2557,"▁તેમનું":2558,"્રીમ":2559,"▁કયા":2560,"જીએ":2561,"▁યુનિવર્":2562,"▁સવાર":2563,"▁વાતો":2564,"િકલ":2565,"સ્તે":2566,"નાની":2567,"▁આકર્ષ":2568,"વત":2569,"▁દુર્":2570,"▁માને":2571,"ન્દુ":2572,"▁બરા":2573,"ત્યા":2574,"▁અત્યંત":2575,"20":2576,"▁હાર":2577,"ડક":2578,"ત્ત્વ":2579,"▁૧૧":2580,"▁પદાર્થ":2581,"ઠ્":2582,"રૂપે":2583,"▁વાતાવ":2584,"▁એડ":2585,"સમ":2586,"▁વ્યક્ત":2587,"▁દીધા":2588,"▁દબા":2589,"▁શક્યતા":2590,"▁પાઠ":2591,"▁વાસ્તવ":2592,"ટ,":2593,"▁ખાં":2594,"▁સ્વીકાર":2595,"વલ":2596,"સ્ટ્રે":2597,"▁કૉ":2598,"▁ફિ":2599,"▁વર્ગ":2600,"ભાવના":2601,"▁ઘણું":2602,"દમ":2603,"પાલ":2604,"▁મૂલ":2605,"▁પ્રોજેક્ટ":2606,"ગ્રામ":2607,"▁વાતાવરણ":2608,"અલ":2609,"ઉન્ડ":2610,"▁ઝડપથી":2611,"વિત્ર":2612,"▁યાત્રા":2613,"મેન":2614,"▁પશ્ચ":2615,"▁અંગ્રે":2616,"લાઇ":2617,"▁ભૂલ":2618,"▁સામનો":2619,"▁ગુમા":2620,"▁મળ્યું":2621,"▁લાગુ":2622,"▁તક":2623,"▁ઉઠ":2624,"▁સ્ત":2625,"▁સભ્યો":2626,"▁ફ્રે":2627,"રી,":2628,"▁ગુરૂ":2629,"▁મના":2630,"તી.":2631,"▁સાય":2632,"▁ઍ":2633,"રીના":2634,"એક":2635,"ણના":2636,"▁અનુસાર,":2637,"દ્ય":2638,"▁તેલ":2639,"કાય":2640,"▁યુનિવર્સિટી":2641,"▁મળ્યો":2642,"▁ખાલી":2643,"▁સમર્થ":2644,"▁છોડી":2645,"▁હિંદુ":2646,"▁ભૂત":2647,"▁એક્ટ":2648,"પાલિ":2649,"▁પોતાનું":2650,"▁વસ્તુઓ":2651,"▁જ્ઞા":2652,"▁રાષ્ટ્રીય":2653,"▁મંડ":2654,"▁પાસ":2655,"▁નાણા":2656,"▁રેલ":2657,"▁કહેવું":2658,"▁આદેશ":2659,"પ્તિ":2660,"▁ડ્રા":2661,"▁જોઈએ.\n":2662,"▁જૂના":2663,"શને":2664,"▁જોકે,":2665,"▁બ્રહ્મ":2666,"ભૂત":2667,"▁માન્ય":2668,"▁વીજ":2669,"▁ઉપલબ્ધ":2670,"▁સાધુ":2671,"રૂં":2672,"▁નહિ,":2673,"▁બોલી":2674,"▁ઉર્":2675,"▁જવાબદારી":2676,"સ્થિત":2677,"▁17":2678,"શીલ":2679,"ડ,":2680,"▁સાબ":2681,"યન":2682,"▁લક્ષણ":2683,"▁ચાર્":2684,"ડવામાં":2685,"પ્રે":2686,"▁ખાનગી":2687,"▁મંજૂરી":2688,"▁ખુશ":2689,"▁શનિ":2690,"▁એમના":2691,"ાયેલી":2692,"એ,":2693,"▁વર્ષના":2694,"▁તાજે":2695,"ાયેલ":2696,"બાર":2697,"▁ગત":2698,"સ્ટર":2699,"▁અંદા":2700,"▁સહે":2701,"▁અખ":2702,"▁લખી":2703,"▁સંઘ":2704,"કિંગ":2705,"ડાઈ":2706,"▁ગરમ":2707,"▁ચાં":2708,"પાત્ર":2709,"▁હોવાની":2710,"▁પ્રાર":2711,"▁વધારા":2712,"કરો":2713,"▁સાહેબ":2714,"▁ઇતિહા":2715,"▁જોઈને":2716,"વી,":2717,"▁જશે.":2718,"તિમ":2719,"▁જળ":2720,"▁અજ":2721,"દ્ધતિ":2722,"▁દાન":2723,"▁મોકલ":2724,"▁સ્વાદ":2725,"▁ત્રણે":2726,"▁વિશાળ":2727,"▁જૈન":2728,"યોગી":2729,"▁ખેલાડી":2730,"▁ઐ":2731,"મદ":2732,"▁ભ્ર":2733,"▁રહેલી":2734,"▁તેઓએ":2735,"▁નિરા":2736,"▁ઘો":2737,"▁સદી":2738,"▁કરેલા":2739,"▁સાંજે":2740,"ઝને":2741,"▁જણાવ્યા":2742,"ઝો":2743,"▁ઓન":2744,"▁ઝી":2745,"▁મહત્વપૂર્ણ":2746,"▁જિલ્લાના":2747,"▁બતાવ":2748,"▁ઘટ":2749,"▁આવક":2750,"છે.":2751,"▁રાજકીય":2752,"▁વૃક્ષ":2753,"▁જયારે":2754,"▁યોજા":2755,"▁રાહુલ":2756,"ણીને":2757,"ક્રે":2758,"▁આશ્ર":2759,"લોજી":2760,"ચીન":2761,"▁ગુજરાતના":2762,"▁ખુશી":2763,"▁છૂ":2764,"▁ગાડી":2765,"થી,":2766,"▁માળ":2767,"▁વધે":2768,"▁શુદ્ધ":2769,"▁એમની":2770,"▁જાગ":2771,"▁છૂટ":2772,"▁સંબંધિત":2773,"બંધી":2774,"▁પાત્ર":2775,"ઠો":2776,"ભો":2777,"વળ":2778,"વિડ":2779,"ઝર":2780,"▁ભાજપના":2781,"▁માલિક":2782,"ક્ષિત":2783,"▁અધ્યક્ષ":2784,"ટલ":2785,"▁કરનારા":2786,"▁રહેશે":2787,"▁પવિત્ર":2788,"ગમ":2789,"▁તેમાંથી":2790,"▁પરત":2791,"▁અવાજ":2792,"▁ચિત્ર":2793,"▁બરાબર":2794,"▁અરે":2795,"▁નાખી":2796,"▁સ્વતંત્ર":2797,"▁સ્થિતિમાં":2798,"▁તબક્":2799,"તિક":2800,"▁પાપ":2801,"▁દીધું":2802,"હ્મ":2803,"▁માથા":2804,"▁ખેલ":2805,"▁આંખો":2806,"ગ્નિ":2807,"▁જેટલી":2808,"▁પસંદગી":2809,"▁કાપ":2810,"▁પહોંચા":2811,"તાએ":2812,"▁મંગળ":2813,"▁લાવ":2814,"ગરમાં":2815,"યક":2816,"▁પોતાને":2817,"▁ટેક":2818,"▁રાજ્યના":2819,"▁કાર્ડ":2820,"ડોદરા":2821,"▁કરી,":2822,"સાહ":2823,"દ્રા":2824,"▁મેડ":2825,",000":2826,"▁એક્":2827,"ટુ":2828,"ડાના":2829,"▁સપા":2830,"ંદગી":2831,"▁કાન":2832,"▁ત્યાંથી":2833,"▁કર્યું.":2834,"▁નજ":2835,"ાવવામાં":2836,"▁સૂચ":2837,"▁ઉભા":2838,"▁બેન્":2839,"ક્રમણ":2840,"▁ફિલ્મો":2841,"▁હકીકત":2842,"▁સામાજિક":2843,"▁પુષ્":2844,"▁મુશ્કેલ":2845,"સં":2846,"▁વ્યવસાય":2847,"▁લોકપ્રિય":2848,"▁સ્ના":2849,"▁સંગી":2850,"▁પગલે":2851,"▁ઓગ":2852,"શ્મી":2853,"▁મથ":2854,"રીમાં":2855,"▁ગ્રં":2856,"▁યોજ":2857,"▁વલ":2858,"▁એકવાર":2859,"▁ડિઝા":2860,"▁એક્સ":2861,"▁સ્મા":2862,"દાસ":2863,"▁સાબિત":2864,"ાનક":2865,"▁કાર્યક્રમ":2866,"▁જોઇએ.":2867,"▁વજન":2868,"પમાં":2869,"લેક્ટ":2870,"▁ભાવના":2871,"શ્યક":2872,"▁100":2873,"▁જુદી":2874,"▁પાલન":2875,"▁માટેની":2876,"▁પ્રમાણમાં":2877,"ષે":2878,"▁શહેરના":2879,"▁અઠવા":2880,"▁સરખા":2881,"▁ભિ":2882,"▁સંચા":2883,"▁ઘટાડો":2884,"▁એપ્ર":2885,"▁કંઇ":2886,"▁સારો":2887,"▁ગામમાં":2888,"▁ક્રો":2889,"પાન":2890,"ષ્ણુ":2891,"▁બાબત":2892,"▁ગ્રહ":2893,"જીને":2894,"▁પદ્ધતિ":2895,"▁ઉદ્યોગ":2896,"▁સમી":2897,"▁જાત":2898,"્યેા":2899,"▁કથા":2900,"▁શ્વા":2901,"▁અંતિમ":2902,"▁અટકા":2903,"▁રોક":2904,"▁ભારતના":2905,"▁વ્યવહાર":2906,"ઉટ":2907,"▁ક્રે":2908,"▁પર્વ":2909,"▁હાં":2910,"▁મિલ":2911,"▁સજા":2912,"▁સંભા":2913,"▁૧૪":2914,"▁ખ્યા":2915,"▁ખોરા":2916,"▁પોતાનો":2917,"▁કૈ":2918,"▁ખાતરી":2919,"▁સહિતના":2920,"વી.":2921,"બીજા":2922,"રાઈ":2923,"▁સંખ્યામાં":2924,"▁કૃષ્ણ":2925,"▁વિસ્તારોમાં":2926,"▁પ્રકૃતિ":2927,"▁હોસ્પિટલ":2928,"ણની":2929,"▁પહેર":2930,"આઇ":2931,"▁કન્":2932,"▁વર્ષમાં":2933,"શ.":2934,"▁છેઃ":2935,"▁ગુલા":2936,"▁કાગ":2937,"જીની":2938,"ચો":2939,"સૂ":2940,"યા.":2941,"ક્રિય":2942,"▁અંક":2943,"ંવાર":2944,"ઈન":2945,"▁પીએમ":2946,"▁શુક્ર":2947,"▁એટલી":2948,"▁આના":2949,"▁કેસમાં":2950,"▁મેને":2951,"▁રાજ્યો":2952,"થમિક":2953,"મ્સ":2954,"▁બિન":2955,"▁પ્રારંભ":2956,"▁મળતી":2957,"▁માંથી":2958,"▁આવીને":2959,"▁વારંવાર":2960,"ડીએ":2961,"ધ્ધ":2962,"ફળ":2963,"▁રમત":2964,"▁વિપ":2965,"▁ચૌ":2966,"▁શકે.":2967,"▁શરીરમાં":2968,"પત્ર":2969,"શાં":2970,"▁વિગ":2971,"▁દર્શા":2972,"▁રાખીને":2973,"▁વેપાર":2974,"▁યુવાન":2975,"▁વાહન":2976,"▁ભલે":2977,"▁કોણ":2978,"▁સવાલ":2979,"▁આચાર":2980,"▁ઉત":2981,"▁વર્ષથી":2982,"▁પ્રાથમિક":2983,"▁વડોદરા":2984,"લ્લ":2985,"સ્ત્રી":2986,"▁સેન્ટ":2987,"શય":2988,"▁ભક્તિ":2989,"કાલ":2990,"ફ્ટ":2991,"▁અચાનક":2992,"ટુંબ":2993,"તાથી":2994,"▁આવશ્યક":2995,"▁દરવા":2996,"▁ફેરફાર":2997,"▁પામી":2998,"▁ભાઇ":2999,"▁અગ્ર":3000,"સ્વ":3001,"▁કન્યા":3002,"▁બ્રાહ્મ":3003,"▁ખસે":3004,"▁શંકા":3005,"▁સ્પે":3006,"▁ડો.":3007,"▁વાયરલ":3008,"સ્તો":3009,"▁ભૂમિકા":3010,"▁મર્યા":3011,"▁પુત્રી":3012,"▁તેથી,":3013,"તૃ":3014,"▁ગ્રે":3015,"▁દિવસમાં":3016,"▁વિવે":3017,"ત્રિ":3018,"▁ભાગે":3019,"મથી":3020,"▁બર":3021,"▁ઉમ":3022,"▁આશ્ચ":3023,"▁ખેતી":3024,"▁નવે":3025,"▁બાબતે":3026,"▁મુદ્દા":3027,"▁સમુદ્ર":3028,"ણિ":3029,"▁ગણા":3030,"સ્સો":3031,"▁ચુક":3032,"▁પ્લે":3033,"▁પરે":3034,"ંતી":3035,"ડાની":3036,"▁થઈને":3037,"ળાં":3038,"▁લખે":3039,"લા,":3040,"▁એકબીજા":3041,"▁બીજો":3042,"▁નિયંત્ર":3043,"▁રાહત":3044,"▁કંઈક":3045,"ંપરા":3046,"▁21":3047,"▁રેકો":3048,"કુલ":3049,"▁થશે.\n":3050,"▁શ્રેણી":3051,"▁જવું":3052,"▁પરમ":3053,"જ્જ":3054,"▁આર્":3055,"▁હિન્દુ":3056,"▁ડિસે":3057,"શો.":3058,"કિત":3059,"▁ઘણાં":3060,"▁જાણો":3061,"ંજ":3062,"▁મેટા":3063,"રે,":3064,"રવ":3065,"▁અપે":3066,"લી,":3067,"ાનુ":3068,"▁ઓફિ":3069,"ની,":3070,"▁ઘેર":3071,"▁સ્થિત":3072,"▁જશે":3073,"ખ્યાત":3074,"વ્ર":3075,"ટીના":3076,"▁બિલ":3077,"▁અંધ":3078,"▁દૃષ્ટિ":3079,"ગલ":3080,"▁ચલાવ":3081,"▁જોયું":3082,"ન્ટરને":3083,"▁બ્રે":3084,"▁પી.":3085,"▁અદા":3086,"▁અહ":3087,"▁એપ":3088,"રાષ્ટ્ર":3089,"▁વાતચી":3090,"▁તપ":3091,"▁જરૂરિયા":3092,"્મી":3093,"▁વહી":3094,"ાર્મિક":3095,"▁કહ્યુ":3096,"લીને":3097,"▁જામન":3098,"▁થાય.":3099,"▁માનસિક":3100,"▁ફેસ":3101,"▁કોર્પોરે":3102,"ંખ":3103,"▁વિવાદ":3104,"▁સખ":3105,"▁લાગ્યા.":3106,"▁થયેલી":3107,"▁રાગ":3108,"▁જોર":3109,"▁આપવાની":3110,"ંદો":3111,"સ્ટો":3112,"▁આકાશ":3113,"▁આરામ":3114,"▁આફ":3115,"▁બુધ":3116,"ંસ":3117,"ઝિટ":3118,"▁પ્રદર્શન":3119,"▁મેા":3120,"રાન":3121,"▁થયા.":3122,"▁મિનિટ":3123,"દની":3124,"▁દાવો":3125,"▁કરાવી":3126,"▁સ.":3127,"▁નિશ્ચ":3128,"▁ફેબ":3129,"▁મોદીએ":3130,"▁ગ્રી":3131,"▁તરીકે,":3132,"ોના":3133,"▁રશિયા":3134,"▁અંતે":3135,"ત્તમ":3136,"▁ટુ":3137,"▁મોટાભાગ":3138,"▁કરું":3139,"▁શાંત":3140,"▁મુક્ત":3141,"▁જાણકારી":3142,"▁મહારાષ્ટ્ર":3143,"▁ધારણ":3144,"▁લાઇ":3145,"▁ઢા":3146,"ટરી":3147,"▁રજા":3148,"▁ઉકે":3149,"ફિક":3150,"ળાવ":3151,"ક્ટો":3152,"▁રેકોર્ડ":3153,"▁પ્રતિબંધ":3154,"ડી,":3155,"▁માતાપિ":3156,"▁ગરમી":3157,"જિત":3158,"ડીયા":3159,"▁એકદમ":3160,"▁શાક":3161,"▁અધિકાર":3162,"સ્ટા":3163,"▁પ્રિ":3164,"▁પણુ":3165,"▁સુપર":3166,"સિદ્ધ":3167,"ધો":3168,"વા,":3169,"▁ઉપાય":3170,"ેદ":3171,"▁પડશે":3172,"▁મ્હ":3173,"સ્વી":3174,"િકાર":3175,"▁દેશની":3176,"▁લડ":3177,"▁જણાય":3178,"▁શ્":3179,"▁વિદેશ":3180,"▁હાજરી":3181,"▁ન્યુ":3182,"િત્ય":3183,"▁એસ.":3184,"▁બ્રિ":3185,"▁ઉલ્લેખનીય":3186,"ણ,":3187,"▁અજા":3188,"▁આગે":3189,"▁લુ":3190,"ના,":3191,"▁નાણાં":3192,"▁આખી":3193,"▁વર્લ્ડ":3194,"▁કરતો":3195,"▁૧૭":3196,"જીવન":3197,"▁કરવાને":3198,"જ,":3199,"માની":3200,"▁લૂ":3201,"▁ા":3202,"▁પ્રશ":3203,"કારાત્મક":3204,"કન":3205,"▁સોમ":3206,"▁નિયમો":3207,"ણી,":3208,"▁ન્યાય":3209,"▁ક્યારેક":3210,"▁તેમનો":3211,"▁મિશ્ર":3212,"▁રાત":3213,"▁કલ્પના":3214,"▁ભણ":3215,"▁આયુ":3216,"▁માધ્ય":3217,"▁સગ":3218,"રેશન":3219,"▁નિક":3220,"▁કોલ":3221,"▁કદી":3222,"▁ભજ":3223,"▁ગામના":3224,"▁વર્તમાન":3225,"▁પરંપરા":3226,"લેા":3227,"▁કર્યો.":3228,"બુક":3229,"▁કેપ્":3230,"શભાઈ":3231,"▁બન્યા":3232,"▁પાટ":3233,"▁કોંગ્રેસના":3234,"▁વિદેશી":3235,"આત":3236,"▁કૂ":3237,"▁ભલા":3238,"શાહ":3239,"▁પુસ્તક":3240,"▁જાન્યુ":3241,"▁સુપ":3242,"ીક":3243,"▁શોધી":3244,"▁કચ્છ":3245,"▁સમયથી":3246,"▁કુમાર":3247,"▁અગ્નિ":3248,"▁૧૬":3249,"ઠું":3250,"નત":3251,"▁૧૩":3252,"▁સમયગા":3253,"▁પાડે":3254,"▁ચાહ":3255,"▁તારીખ":3256,"▁સરળતા":3257,"▁બધાં":3258,"▁1.":3259,"▁સેના":3260,"▁ક્લિક":3261,"▁નબ":3262,"▁દયા":3263,"લાઇન":3264,"ડીમાં":3265,"જી,":3266,"▁રીત":3267,"▁વીર":3268,"▁વિદ્યાર્થીઓ":3269,"▁ચારે":3270,"▁હોય.":3271,"રાના":3272,"▁લશ્":3273,"▁2022":3274,"▁દસ":3275,"પ્રદ":3276,"▁ધરાવતા":3277,"▁નિર":3278,"▁એમણે":3279,"▁પૈકી":3280,"▁ખીજા":3281,"એલ":3282,"▁તાલુકા":3283,"▁હસ":3284,"▁નામની":3285,"▁માર્ચ":3286,"▁લીધું":3287,"ળ,":3288,"ત્કાર":3289,"જારો":3290,"▁વચન":3291,"▁દૈ":3292,"▁ધાર્મિક":3293,"▁પંજા":3294,"▁અવિ":3295,"હેા":3296,"▁ધોરણ":3297,"▁પકડી":3298,"▁સ્ને":3299,"▁દરિયા":3300,"▁આશ્ચર્ય":3301,"▁40":3302,"▁ગૂ":3303,"▁રમા":3304,"▁દઈએ":3305,"▁દેખાવ":3306,"ભરમાં":3307,"▁મજા":3308,"▁તમારું":3309,"તાનું":3310,"તાઓ":3311,"થ્થ":3312,"▁પ્રેર":3313,"▁પ્રાચીન":3314,"શ,":3315,"રિયા":3316,"▁આંગ":3317,"લાસ":3318,"▁ત્રા":3319,"▁22":3320,"▁જાન્યુઆરી":3321,"ખંડ":3322,"▁તાલુકાના":3323,"▁વાગ્યા":3324,"▁અભિનેત્રી":3325,"ુનિક":3326,"જ્ય":3327,"▁જુઓ":3328,"▁દરમ્યાન":3329,"▁દ્વાર":3330,"રાની":3331,"▁મહિનામાં":3332,"▁જેઓ":3333,"▁સંતા":3334,"▁ઠે":3335,"ગમાં":3336,"▁શર્મા":3337,"▁પ્રગટ":3338,"▁બેઠા":3339,"▁ગુનો":3340,"શાળી":3341,"▁મંત્રા":3342,"▁વેચ":3343,"▁ગુણવ":3344,"▁ક્રિકેટ":3345,"▁જલ":3346,"▁સ્તર":3347,"▁યાદી":3348,"જનક":3349,"▁ગમ":3350,"▁ડ્ર":3351,"▁પેદા":3352,"▁ત્યાગ":3353,"▁પરિણામે":3354,"▁સભ્ય":3355,"▁બીજું":3356,"▁સિસ્ટમ":3357,"▁પ્રવાસ":3358,"▁દેવી":3359,"▁સ્વભાવ":3360,"લબ":3361,"▁આવવા":3362,"▁સાથ":3363,"▁વિગતો":3364,"▁ઉજવણી":3365,"▁માસ":3366,"વું.":3367,"માને":3368,"▁ટ્રાન્સ":3369,"▁થતું":3370,"કુમાર":3371,"▁અપા":3372,"▁તમારો":3373,"સિંગ":3374,"ઘુ":3375,"▁ડેટા":3376,"▁તાપમાન":3377,"▁પકડ":3378,"▁હુમલો":3379,"▁તાત્":3380,"▁ઉપયોગી":3381,"▁અમલ":3382,"લીમ":3383,"કાલે":3384,"▁રહેશે.\n":3385,"▁સ્થિર":3386,"▁સંપૂર્ણપણે":3387,"▁ધારાસભ્ય":3388,"▁કાર્યો":3389,"▁દેહ":3390,"▁ભેદ":3391,"▁દંડ":3392,"લાની":3393,"ડા,":3394,"ળાના":3395,"▁કરેલ":3396,"▁રૂપે":3397,"ૈયા":3398,"ાવ્યા":3399,"રોને":3400,"▁ભોગ":3401,"▁વિરા":3402,"▁સંભાવના":3403,"▁સફેદ":3404,"▁અદ":3405,"▁સાફ":3406,"ંદી":3407,"▁જઈને":3408,"▁તેનાં":3409,"▁સૂચના":3410,"▁ગઈ.":3411,"▁કુટુંબ":3412,"કીને":3413,"▁દુર":3414,"▁ફાયદા":3415,"રાં":3416,"▁સચ":3417,"▁સેવન":3418,"▁આશરે":3419,"▁રેલવે":3420,"લવા":3421,"ષી":3422,"ટીમાં":3423,"▁બજે":3424,"એ.":3425,"▁અફ":3426,"▁ચહેરા":3427,"▁મારો":3428,"▁ઘરની":3429,"▁વિધ":3430,"ઓથી":3431,"▁હરિ":3432,"▁સૌરાષ્ટ્ર":3433,"▁એનું":3434,"▁થયેલ":3435,"▁સપ્ટે":3436,"▁ભરી":3437,"▁મળતા":3438,"▁કોર્ટે":3439,"▁આધારિત":3440,"▁આભાર":3441,"▁કાળા":3442,"માના":3443,"▁સમજા":3444,"ભિ":3445,"વું,":3446,"▁મળીને":3447,"▁નિર્માણ":3448,"▁ઈશ્વર":3449,"▁ત્વ":3450,"કાએ":3451,"▁આરોપ":3452,"▁મતદાન":3453,"▁ખર":3454,"ટીને":3455,"▁અંતર્":3456,"▁ગામે":3457,"▁અલ્":3458,"▁ક્ષમતા":3459,"▁તાજેતરમાં":3460,"લ્યુ":3461,"▁ધર્":3462,"▁વાહનો":3463,"▁કોન્":3464,"ક્ષમ":3465,"૨૦":3466,"▁ઝો":3467,"▁પંડ":3468,"▁સમિતિ":3469,"મેટ":3470,"▁ટુક":3471,"▁ગયો.":3472,"▁ખીજી":3473,"સ્ટ્રી":3474,"▁કરશે.\n":3475,"▁દીધો":3476,"▁ટ્વિ":3477,"જિન":3478,"મું":3479,"▁નવું":3480,"▁લખા":3481,"▁પાતાના":3482,"▁ફાયર":3483,"▁અપેક્ષા":3484,"વાલો":3485,"▁લેતા":3486,"▁સક્રિય":3487,"▁બાળકોને":3488,"▁ઘણો":3489,"▁તો,":3490,"▁23":3491,"ઈને":3492,"▁વિચ":3493,"▁કરેલી":3494,"▁મૌ":3495,"▁વરસ":3496,"▁હુક":3497,"રેલી":3498,"▁નહીં.\n":3499,"▁વેચાણ":3500,"▁જામનગર":3501,"ન્ના":3502,"▁સન્માન":3503,"કર્તા":3504,"▁આવતાં":3505,"ળની":3506,"▁એપ્":3507,"▁પડ્યો":3508,"▁ઊંચા":3509,"▁પ્રશ્નો":3510,"ટને":3511,"▁ચલા":3512,"રિય":3513,"▁સાથે,":3514,"▁વિભા":3515,"▁પગલાં":3516,"દર્શ":3517,"▁ચૈ":3518,"▁ઉભી":3519,"▁કુદરતી":3520,"▁વૃદ્ધિ":3521,"મણી":3522,"▁પરિવર્":3523,"નિધિ":3524,"રાષ્ટ્રીય":3525,"▁પંચાય":3526,"▁આપીને":3527,"ફોર્મ":3528,"▁કૃપા":3529,"▁ગણે":3530,"▁છીએ,":3531,"▁ચર":3532,"▁નેટ":3533,"ઉન્":3534,"▁વાદ":3535,"▁વધુમાં":3536,"ંસા":3537,"▁સી.":3538,"▁ત્રીજા":3539,"▁મૈ":3540,"ાયલ":3541,"▁જાતિ":3542,"▁પુનઃ":3543,"▁વાસ્તવિક":3544,"ૂહ":3545,"▁રચ":3546,"▁શેઠ":3547,"▁ફેબ્રુ":3548,"▁સુધાર":3549,"▁સ્ટાફ":3550,"▁એકાઉન્ટ":3551,"▁કેન્દ":3552,"▁ફૂટ":3553,"▁કોરોનાના":3554,"ળીને":3555,"▁ઇચ્છ":3556,"પ્રદેશ":3557,"▁સંગઠ":3558,"ાવતા":3559,"▁હોત":3560,"▁આખરે":3561,"▁પર્યા":3562,"▁નિવેદન":3563,"▁ફેલા":3564,"તી,":3565,"▁મારું":3566,"▁કલ્યા":3567,"▁કચ":3568,"▁કર્યુ":3569,"▁શાસ્ત્ર":3570,"▁ચઢ":3571,"▁સરકારના":3572,"▁બિઝને":3573,"▁અધિકારીઓ":3574,"દમાં":3575,"▁રાજસ્થાન":3576,"▁સંપર્ક":3577,"▁સંસ્કૃતિ":3578,"ણ્ય":3579,"▁સઘ":3580,"▁પવન":3581,"▁દરરોજ":3582,"ગ્રહ":3583,"▁વાન":3584,"▁આધુનિક":3585,"પ્રા":3586,"▁જવાની":3587,"ત્સા":3588,"▁મૂર્તિ":3589,"▁જુલાઈ":3590,"▁અંતર્ગત":3591,"▁કચે":3592,"્રિક":3593,"▁સંશો":3594,"▁મીટર":3595,"યેલા":3596,"▁ઈચ્છા":3597,"▁પેલા":3598,"પુરા":3599,"▁પહોંચ્યા":3600,"▁રક્ષણ":3601,"▁શરુ":3602,"▁ચોરી":3603,"▁ફોર્મ":3604,"લમ":3605,"▁લેવાની":3606,"▁પ્લેટ":3607,"▁રાય":3608,"ંશ":3609,"▁સાધન":3610,"▁સાથી":3611,"▁સંદર્":3612,"મીટર":3613,"શાસ્ત્ર":3614,"▁પ્રસંગે":3615,"▁બાબતો":3616,"▁છે!":3617,"ૂમ":3618,"▁હળ":3619,"▁હવામાન":3620,"ણીના":3621,"▁ઉમેદવારો":3622,"▁અબ":3623,"▁જીતી":3624,"▁મળવા":3625,"ક્કર":3626,"કા,":3627,"▁ભવ્ય":3628,"▁જેણે":3629,"▁કોઈને":3630,"▁ખેા":3631,"મેલ":3632,"▁વાસ":3633,"▁પૂછ્યું":3634,"▁ન્યૂઝ":3635,"▁મરી":3636,"▁માયા":3637,"▁ગિ":3638,"▁આવ્યાં":3639,"▁ફેબ્રુઆરી":3640,"▁ટિ":3641,"▁દિવસોમાં":3642,"▁પોલીસને":3643,"▁સ્વચ્છ":3644,"▁પશ્ચિમ":3645,"▁થાય,":3646,"▁ખોરાક":3647,"ક્રો":3648,"▁સોસાય":3649,"▁અંતર":3650,"▁બ્રિટ":3651,"નોલોજી":3652,"▁સંભ":3653,"▁ટેક્":3654,"ષ્ટા":3655,"▁કેમકે":3656,"સ્ટી":3657,"ાર્ડ":3658,"▁અમેરિક":3659,"▁શારી":3660,"▁પાન":3661,"લીઝ":3662,"▁નાન":3663,"▁વિચારો":3664,"▁બેસ":3665,"▁મદદથી":3666,"કડી":3667,"▁આમાં":3668,"▁ડિગ્રી":3669,"▁તાત્કા":3670,"તક":3671,"સ્પે":3672,"▁ટિક":3673,"▁દિલ":3674,"▁રૂપા":3675,"▁દુખ":3676,"▁પાણીમાં":3677,"▁વાયુ":3678,"ંડો":3679,"▁હાય,":3680,"▁મ્યુનિ":3681,"▁ભાગમાં":3682,"▁ઠીક":3683,"ેલા":3684,"▁ગોઠ":3685,"▁સદા":3686,"▁માફ":3687,"યના":3688,"▁કેળ":3689,"▁દીકરા":3690,"▁સ્વપ્":3691,"શિષ્ટ":3692,"▁પાક":3693,"▁યુરો":3694,"વાં":3695,"▁છેઃ\n":3696,"ન્ડર":3697,"▁સંતો":3698,"▁આંતરરાષ્ટ્રીય":3699,"પદ":3700,"▁લાવવા":3701,"▁સંસાર":3702,"▁કાલે":3703,"૦૦૦":3704,"શિયન":3705,"▁દશ":3706,"▁રાવ":3707,"▁આકાર":3708,"▁ફટ":3709,"ૂક":3710,"▁ઓછું":3711,"થિ":3712,"▁હાવાથી":3713,"▁લાગ્યું":3714,"▁ચેર":3715,"▁નાય":3716,"▁કોવિડ":3717,"▁છું,":3718,"ાર્ટ":3719,"▁લક્ષ્મી":3720,"▁એરપોર્ટ":3721,"કોર":3722,"ધર":3723,"લીમાં":3724,"ક્ષણિક":3725,"▁મુસ્":3726,"તો.":3727,"▁વસ્તી":3728,"▁તહે":3729,"▁સાચી":3730,"▁જણાવે":3731,"▁કપડાં":3732,"▁કેન્દ્રીય":3733,"નથી":3734,"▁એ.":3735,"▁જેનો":3736,"▁સર્જ":3737,"ામાં":3738,"▁હાઉ":3739,"▁ભારતની":3740,"▁કમિશન":3741,"▁તસવી":3742,"▁માર્કેટ":3743,"▁રાષ્ટ્રપતિ":3744,"▁કલમ":3745,"▁ભરા":3746,"▁તૂ":3747,"ત્તર":3748,"▁ઉપસ્થિત":3749,"▁સંભવ":3750,"▁ગણાય":3751,"લાના":3752,"▁વૃદ્ધ":3753,"▁વ્યાજ":3754,"▁પ્રતિનિધિ":3755,"▁સ્થાને":3756,"ધાની":3757,"શની":3758,"▁છેવ":3759,"▁બેઠકો":3760,"▁ફાયદો":3761,"▁મશી":3762,"▁અભિન":3763,"▁ઉંમ":3764,"્રેસ":3765,"ફત":3766,"ત્રુ":3767,"▁સ્થળો":3768,"▁પ્રવ":3769,"ંદન":3770,"▁ટ્રાફિક":3771,"▁ખ્યાલ":3772,"▁મોટું":3773,"▁અર્જુ":3774,"લાઈન":3775,"▁સુપ્રીમ":3776,"▁માણુ":3777,"▁ટીવી":3778,"▁સૂત્રો":3779,"▁નિયમિત":3780,"▁નાગ":3781,"ગ્રસ્ત":3782,"▁સ્કૂ":3783,"▁ગરીબ":3784,"▁પડતા":3785,"▁મહારાજ":3786,"▁બગ":3787,"▁199":3788,"પજ":3789,"રીએ":3790,"▁રેડ":3791,"▁લાવી":3792,"▁ઇન":3793,"લોડ":3794,"ાવત":3795,"લોક":3796,"▁સહુ":3797,"▁જ્યો":3798,"▁બિલ્":3799,"▁ઊભા":3800,"▁ડું":3801,"▁રહે.":3802,"▁મળશે":3803,"મ્મી":3804,"▁ભોજન":3805,"▁સિવિ":3806,"▁મહેનત":3807,"▁સંગ્રહ":3808,"▁અર્થા":3809,"▁મકા":3810,"છે,":3811,"▁જૂથ":3812,"ગ્ન":3813,"▁તબી":3814,"અને":3815,"▁સહી":3816,"▁વિચારી":3817,"▁કાશ્મી":3818,"પલ":3819,"▁દાદા":3820,"▁ઈન્ડિયા":3821,"▁નાગરિક":3822,"▁સરે":3823,"જીત":3824,"▁ઊભી":3825,"▁થતો":3826,"ન્સર":3827,"ળાની":3828,"▁જોતા":3829,"▁માટેના":3830,"કૂળ":3831,"▁દાય":3832,"▁રહેતી":3833,"ૂડ":3834,"▁હેલ્":3835,"▁સમક્ષ":3836,"▁વાતચીત":3837,"▁કાપી":3838,"▁ચેક":3839,"▁સ્માર્ટ":3840,"ધ્યા":3841,"સ્વા":3842,"▁ઉમેર":3843,"▁અકસ્માત":3844,"લતા":3845,"▁ત્વચા":3846,"▁તદ્":3847,"▁સ્ટી":3848,"▁બાદમાં":3849,"▁ક્રિ":3850,"50":3851,"શનમાં":3852,"▁સરસ":3853,"▁૨૫":3854,"તું.":3855,"▁એજન્સી":3856,"▁ફેસબુક":3857,"▁વચ":3858,"▁નેશનલ":3859,"વિંદ":3860,"ચક":3861,"▁એનો":3862,"▁લોહી":3863,"▁કાણુ":3864,"▁થયાં":3865,"▁શારીરિક":3866,"▁સંક્રમણ":3867,"ીય":3868,"રત":3869,"વના":3870,"સંગ":3871,"▁ગીત":3872,"▁કાવ્ય":3873,"▁દેશો":3874,"ધુ":3875,"વાઇ":3876,"▁પંજાબ":3877,"▁રે,":3878,"▁ઉત્સ":3879,"▁કારણો":3880,"▁ગાંધીનગર":3881,"▁ઉમેદવાર":3882,"પ,":3883,"▁પથ":3884,"ણીની":3885,"▁ગયાં":3886,"▁જોખમ":3887,"▁જથ્":3888,"▁પીડા":3889,"કાર્":3890,"▁ડિઝાઇન":3891,"ડર":3892,"▁બચાવ":3893,"▁પ્રચાર":3894,"▁બ્રહ્":3895,"▁ગ્રુ":3896,"▁નિષ્ણા":3897,"▁હા,":3898,"ણામાં":3899,"▁શ્રદ્ધા":3900,"એન":3901,"▁આવ્યા.":3902,"▁ચક્ર":3903,"▁પાટી":3904,"▁માથ":3905,"▁હાથે":3906,"દેહ":3907,"▁સ્પર્ધા":3908,"શક્તિ":3909,"કૃત":3910,"▁જાતે":3911,"▁જોયા":3912,"ન્જ":3913,"▁સ્થાપના":3914,"ડિંગ":3915,"▁કયાં":3916,"▁આઉટ":3917,"સીને":3918,"▁૨૦૧":3919,"▁એવુ":3920,"લીન":3921,"▁મહિલાઓ":3922,"▁સપાટી":3923,"▁ભાવનગર":3924,"▁દબાણ":3925,"▁માટી":3926,"▁રહેવું":3927,"▁ઈજા":3928,"▁ઉત્પાદનો":3929,"િયાર":3930,"ણિક":3931,"▁એન્ટ":3932,"▁કઇ":3933,"▁નૈ":3934,"▁યુવા":3935,"▁પ્રોડ":3936,"▁વિકલ્પ":3937,"ંબા":3938,"▁વકી":3939,"▁ઉના":3940,"▁સરળતાથી":3941,"▁પાકિસ્તાન":3942,"▁અહી":3943,"▁દિશામાં":3944,"▁એફ":3945,"▁સારૂ":3946,"▁આવી.":3947,"▁યુવાનો":3948,"▁પરિવારના":3949,"લત":3950,"▁બંગા":3951,"▁સંબંધી":3952,"▁ઉતર":3953,"▁સહન":3954,"▁ટેક્સ":3955,"▁તીવ્ર":3956,"▁નોટ":3957,"▁સળ":3958,"તાહ":3959,"ાઈ":3960,"▁કે.":3961,"▁વાળા":3962,"▁આતંક":3963,"▁2.":3964,"▁વિધિ":3965,"▁વિગેરે":3966,"▁વિગત":3967,"▁નાણાકીય":3968,"▁ગુણવત્તા":3969,"▁નવો":3970,"▁જોતાં":3971,"▁મોડ":3972,"▁પલ":3973,"▁વ્યક્તિગત":3974,"▁નોંધપાત્ર":3975,"▁પ્રતી":3976,"▁સંકે":3977,"▁સદ્":3978,"▁પરિવ":3979,"પણું":3980,"ઇન્ટ":3981,"▁મરણ":3982,"▁અજાણ":3983,"ાનિ":3984,"રેજ":3985,"▁આપના":3986,"▁બીમારી":3987,"માલ":3988,"▁સંગીત":3989,"▁સન":3990,"▁બીજે":3991,"▁ઘણીવાર":3992,"યાત":3993,"ણીય":3994,"▁છોકરા":3995,"▁ફિલ્મમાં":3996,"▁ટાઈ":3997,"▁પ્રધાનમંત્રી":3998,"▁ગ્રંથ":3999,"▁અદ્":4000,"▁અહિ":4001,"પરછ":4002,"ચય":4003,"મણાં":4004,"▁તકલી":4005,"▁જોવામાં":4006,"લિકે":4007,"વ્યો":4008,"▁દસ્તા":4009,"▁મહત્ત્વ":4010,"▁મેચમાં":4011,"▁શિયા":4012,"▁વહીવ":4013,"▁તાત્કાલિક":4014,"▁કશું":4015,"હ્ય":4016,"માનો":4017,"રીઝ":4018,"▁જીલ્લા":4019,"▁શરૂઆતમાં":4020,"ઈડ":4021,"▁27":4022,"▁થોડો":4023,"▁૩૦":4024,"▁ભલામણ":4025,"▁દોષ":4026,"▁ન્":4027,"▁31":4028,"▁બજારમાં":4029,"લાને":4030,"દેસર":4031,"▁ઇતિહાસ":4032,"▁પૂર્વે":4033,"▁ઓછામાં":4034,"શમાં":4035,"▁વ્ર":4036,"▁અંબા":4037,"ફોન":4038,"ટેલ":4039,"▁મેદાન":4040,"▁પ્રકરણ":4041,"▁ધુ":4042,"▁પડતી":4043,"▁લોકડા":4044,"રા,":4045,"▁સરકારની":4046,"▁એથી":4047,"▁પથ્થ":4048,"▁લવ":4049,"▁કલે":4050,"▁ચૂંટણીમાં":4051,"રીની":4052,"▁વિજ્ઞાન":4053,"ડાવી":4054,"▁બેઠકમાં":4055,"▁મુજબ,":4056,"▁કોર્ટમાં":4057,"પણુ":4058,"▁કપૂર":4059,"▁ઇન્ડિયા":4060,"▁તૃ":4061,"▁ડિસેમ્બર":4062,"ણાવ":4063,"▁સલ":4064,"▁સુરક્ષિત":4065,"▁ઢો":4066,"▁ટ્રેન":4067,"▁રસપ્રદ":4068,"▁સદ":4069,"▁રૂપી":4070,"▁પેટ્રોલ":4071,"ક્ષેપ":4072,"ઝિટિવ":4073,"માત્ર":4074,"▁પ્રવાસી":4075,"▁ઇલેક્ટ":4076,"▁દસ્તાવે":4077,"▁વાણી":4078,"▁રાખો":4079,"અપ":4080,"મીન":4081,"▁ડૉ.":4082,"▁આપને":4083,"▁ક્ષેત્રમાં":4084,"▁ટ્વી":4085,"વતા":4086,"▁હિત":4087,"એફ":4088,"ડીના":4089,"ેા":4090,"▁પુછ":4091,"▁લાગ્યો":4092,"ંબુ":4093,"▁વિકેટ":4094,"ાંક":4095,"▁હોવી":4096,"▁ખેંચ":4097,"▁જોઈએ,":4098,"▁કૅ":4099,"ચ્છે":4100,"▁2020":4101,"▁પગાર":4102,"પ્પા":4103,"▁આય":4104,"▁કેવળ":4105,"રામાં":4106,"▁ભૂલી":4107,"▁મોટાભાગના":4108,"▁બહા":4109,"▁ફ્રી":4110,"▁કરાર":4111,"▁પેઢી":4112,"▁અંગ્રેજી":4113,"▁મુસ્લિ":4114,"▁ખંડ":4115,"▁26":4116,"▁મકાન":4117,"▁કેમે":4118,"વને":4119,"▁જગા":4120,"શું.":4121,"▁હતુ.":4122,"▁પાછી":4123,"▁આવો":4124,"▁ડર":4125,"વાનગી":4126,"▁ઝે":4127,"▁અઠવાડિયા":4128,"બળ":4129,"▁ફૂલ":4130,"કોની":4131,"▁ખાતર":4132,"▁જવાનો":4133,"પ્સ":4134,"▁એમ.":4135,"▁અસ્તિ":4136,"▁2019":4137,"▁માસ્ક":4138,"ાવ્યો":4139,"▁ક્રમ":4140,"▁ગણતરી":4141,"સ્ત્રો":4142,