{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "\t": 5,
      "\n": 6,
      "!": 7,
      ",": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      "?": 20,
      "ઁ": 21,
      "ં": 22,
      "ઃ": 23,
      "અ": 24,
      "આ": 25,
      "ઇ": 26,
      "ઈ": 27,
      "ઉ": 28,
      "ઊ": 29,
      "ઋ": 30,
      "ઍ": 31,
      "એ": 32,
      "ઐ": 33,
      "ઑ": 34,
      "ઓ": 35,
      "ઔ": 36,
      "ક": 37,
      "ખ": 38,
      "ગ": 39,
      "ઘ": 40,
      "ઙ": 41,
      "ચ": 42,
      "છ": 43,
      "જ": 44,
      "ઝ": 45,
      "ઞ": 46,
      "ટ": 47,
      "ઠ": 48,
      "ડ": 49,
      "ઢ": 50,
      "ણ": 51,
      "ત": 52,
      "થ": 53,
      "દ": 54,
      "ધ": 55,
      "ન": 56,
      "પ": 57,
      "ફ": 58,
      "બ": 59,
      "ભ": 60,
      "મ": 61,
      "ય": 62,
      "ર": 63,
      "લ": 64,
      "ળ": 65,
      "વ": 66,
      "શ": 67,
      "ષ": 68,
      "સ": 69,
      "હ": 70,
      "઼": 71,
      "ઽ": 72,
      "ા": 73,
      "િ": 74,
      "ી": 75,
      "ુ": 76,
      "ૂ": 77,
      "ૃ": 78,
      "ૄ": 79,
      "ૅ": 80,
      "ે": 81,
      "ૈ": 82,
      "ૉ": 83,
      "ો": 84,
      "ૌ": 85,
      "્": 86,
      "ૐ": 87,
      "ૠ": 88,
      "ૢ": 89,
      "૦": 90,
      "૧": 91,
      "૨": 92,
      "૩": 93,
      "૪": 94,
      "૫": 95,
      "૬": 96,
      "૭": 97,
      "૮": 98,
      "૯": 99,
      "૰": 100,
      "૱": 101,
      "▁": 102,
      "▁ક": 103,
      "મા": 104,
      "▁પ": 105,
      "▁સ": 106,
      "▁ત": 107,
      "ને": 108,
      "વા": 109,
      "ના": 110,
      "્ય": 111,
      "▁જ": 112,
      "▁અ": 113,
      "▁છ": 114,
      "▁આ": 115,
      "્ર": 116,
      "▁છે": 117,
      "માં": 118,
      "ાર": 119,
      "▁હ": 120,
      "▁મ": 121,
      "▁વ": 122,
      "ું": 123,
      "ની": 124,
      "▁ર": 125,
      "▁તે": 126,
      "▁બ": 127,
      "▁કર": 128,
      "તા": 129,
      "▁એ": 130,
      "▁ન": 131,
      "▁છે.": 132,
      "▁દ": 133,
      "ર્": 134,
      "થી": 135,
      "▁શ": 136,
      "લા": 137,
      "▁અને": 138,
      "▁મા": 139,
      "▁ગ": 140,
      "▁કે": 141,
      "્યા": 142,
      "રા": 143,
      "▁લ": 144,
      "▁પ્ર": 145,
      "સ્": 146,
      "▁થ": 147,
      "▁ભ": 148,
      "રી": 149,
      "યા": 150,
      "▁સા": 151,
      "વી": 152,
      "▁ખ": 153,
      "ક્": 154,
      "ન્": 155,
      "▁વિ": 156,
      "ટે": 157,
      "તી": 158,
      "▁ઉ": 159,
      "▁ચ": 160,
      "હે": 161,
      "ાય": 162,
      "▁પર": 163,
      "નો": 164,
      "વે": 165,
      "▁જે": 166,
      "▁સ્": 167,
      "▁પણ": 168,
      "મે": 169,
      "તિ": 170,
      ".\n": 171,
      "કા": 172,
      "▁ફ": 173,
      "ત્ર": 174,
      "લી": 175,
      "▁પા": 176,
      "▁રા": 177,
      "નું": 178,
      "ત્": 179,
      "▁એક": 180,
      "રે": 181,
      "▁માટે": 182,
      "શે": 183,
      "ંગ": 184,
      "▁જો": 185,
      "▁વા": 186,
      "િક": 187,
      "▁કરી": 188,
      "▁આપ": 189,
      "વામાં": 190,
      "▁ના": 191,
      "▁કા": 192,
      "્યું": 193,
      "▁ધ": 194,
      "હી": 195,
      "ારે": 196,
      "ણી": 197,
      "ણે": 198,
      "કે": 199,
      "▁કો": 200,
      "કો": 201,
      "ાવ": 202,
      "ડી": 203,
      "લે": 204,
      "▁હત": 205,
      "▁હો": 206,
      "▁તેમ": 207,
      "▁આવ": 208,
      "લ્": 209,
      "્યો": 210,
      "તે": 211,
      "▁લા": 212,
      "▁છે.\n": 213,
      "▁સુ": 214,
      "▁ઘ": 215,
      "ાન": 216,
      "ટી": 217,
      "થે": 218,
      "િયા": 219,
      "▁સં": 220,
      "ક્ષ": 221,
      "ડા": 222,
      "યો": 223,
      "▁સમ": 224,
      "જી": 225,
      "▁સાથે": 226,
      "િત": 227,
      "રો": 228,
      "ાં": 229,
      "▁છે,": 230,
      "▁પો": 231,
      "ધી": 232,
      "કાર": 233,
      "▁ઉપ": 234,
      "▁જા": 235,
      "▁કાર": 236,
      "▁મે": 237,
      "▁હતી": 238,
      "રૂ": 239,
      "▁બા": 240,
      "▁નથી": 241,
      "▁ટ": 242,
      "ંદ": 243,
      "ણા": 244,
      "▁હતા": 245,
      "▁મુ": 246,
      "સા": 247,
      "ંત": 248,
      "▁કરવા": 249,
      "જા": 250,
      "સે": 251,
      "▁નિ": 252,
      "▁મો": 253,
      "▁દે": 254,
      "ષ્": 255,
      "▁ડ": 256,
      "▁તો": 257,
      "્યારે": 258,
      "▁બે": 259,
      "ળી": 260,
      "ભા": 261,
      "▁વધ": 262,
      "ારી": 263,
      "થા": 264,
      "કી": 265,
      "▁હા": 266,
      "મી": 267,
      "▁લો": 268,
      "દ્": 269,
      "પા": 270,
      "▁ભા": 271,
      "▁આવે": 272,
      "▁ઓ": 273,
      "વિ": 274,
      "▁1": 275,
      "દી": 276,
      "્યાં": 277,
      "▁મહ": 278,
      "દા": 279,
      "▁તમા": 280,
      "શ્": 281,
      "તાં": 282,
      "્રી": 283,
      "વું": 284,
      "નુ": 285,
      "િવ": 286,
      "▁રહ": 287,
      "ટા": 288,
      "▁ગુ": 289,
      "▁રહે": 290,
      "▁લે": 291,
      "▁આવી": 292,
      "▁વર્": 293,
      "યુ": 294,
      "ંચ": 295,
      "્રે": 296,
      "સી": 297,
      "ંધ": 298,
      "ો.": 299,
      "▁ખા": 300,
      "▁ઇ": 301,
      "▁હોય": 302,
      "સ્ત": 303,
      "છી": 304,
      "લો": 305,
      "્રા": 306,
      "▁ને": 307,
      "▁જી": 308,
      "ળા": 309,
      "▁2": 310,
      "▁પુ": 311,
      "ડે": 312,
      "િય": 313,
      "જે": 314,
      "▁હતું": 315,
      "શન": 316,
      "▁રી": 317,
      "▁કરે": 318,
      "તો": 319,
      "્યુ": 320,
      "▁ની": 321,
      "▁પે": 322,
      "ાર્": 323,
      "વાર": 324,
      "▁સર": 325,
      "સ્ટ": 326,
      "યે": 327,
      "▁માં": 328,
      "▁કરવામાં": 329,
      "▁રાજ": 330,
      "દે": 331,
      "ગી": 332,
      "શે.": 333,
      "▁ચા": 334,
      "▁તા": 335,
      "▁પૂ": 336,
      "▁તેના": 337,
      "▁થાય": 338,
      "▁પછી": 339,
      "▁રો": 340,
      "▁થઈ": 341,
      "ધા": 342,
      "▁મળ": 343,
      "▁હતી.": 344,
      "ચ્": 345,
      "▁તમે": 346,
      "ન્ટ": 347,
      "▁સે": 348,
      "શા": 349,
      "ારા": 350,
      "વાની": 351,
      "ગે": 352,
      "▁સિ": 353,
      "નાં": 354,
      "▁લોકો": 355,
      "્વા": 356,
      "પ્": 357,
      "માન": 358,
      "▁૧": 359,
      "▁બી": 360,
      "▁રૂ": 361,
      "િલ્": 362,
      "▁તેને": 363,
      "▁રીતે": 364,
      "▁પોતા": 365,
      "હીં": 366,
      "▁ઈ": 367,
      "▁યુ": 368,
      "પી": 369,
      "▁શકે": 370,
      "ષ્ટ": 371,
      "▁વર્ષ": 372,
      "▁કોઈ": 373,
      "હિ": 374,
      "▁રાખ": 375,
      "▁વે": 376,
      "દ્ધ": 377,
      "ગા": 378,
      "▁એમ": 379,
      "બા": 380,
      "નિ": 381,
      "▁સુધી": 382,
      "ત્રી": 383,
      "▁શક": 384,
      "ખા": 385,
      "▁કહે": 386,
      "..": 387,
      "રમાં": 388,
      "ચે": 389,
      "▁કામ": 390,
      "▁પહે": 391,
      "▁કહ": 392,
      "▁દ્વા": 393,
      "ંતુ": 394,
      "▁દ્વારા": 395,
      "▁ત્યારે": 396,
      "મ્": 397,
      "▁દિવ": 398,
      "▁એટ": 399,
      "ચાર": 400,
      "ણુ": 401,
      "▁સ્થ": 402,
      "▁હતા.": 403,
      "▁ઝ": 404,
      "▁પરંતુ": 405,
      "▁લી": 406,
      "▁ગા": 407,
      "ન્ડ": 408,
      "▁વધુ": 409,
      "▁દર": 410,
      "▁તેની": 411,
      "▁હું": 412,
      "▁શા": 413,
      "▁દુ": 414,
      "▁બના": 415,
      "સિ": 416,
      "▁વ્ય": 417,
      "ગર": 418,
      "▁દી": 419,
      "▁કે,": 420,
      "ક્ર": 421,
      "▁ઉપર": 422,
      "▁હે": 423,
      "રણ": 424,
      "ચા": 425,
      "માંથી": 426,
      "▁નો": 427,
      "વો": 428,
      "લિ": 429,
      "▁પરિ": 430,
      "▁પડ": 431,
      "હા": 432,
      "▁રે": 433,
      "ેર": 434,
      "▁ભાર": 435,
      "હો": 436,
      "▁રહી": 437,
      "▁છો": 438,
      "મને": 439,
      "▁કુ": 440,
      "▁નથી.": 441,
      "▁મિ": 442,
      "▁બો": 443,
      "ટર": 444,
      "શી": 445,
      "યોગ": 446,
      "મિ": 447,
      "વન": 448,
      "▁અનુ": 449,
      "ક્તિ": 450,
      "▁મૂ": 451,
      "▁વાત": 452,
      "પ્ર": 453,
      "▁ઉત્": 454,
      "ન્દ": 455,
      "▁ખે": 456,
      "▁કેટ": 457,
      "ંક": 458,
      "▁કહ્યું": 459,
      "ર્ણ": 460,
      "▁હતો.": 461,
      "▁હવે": 462,
      "▁સો": 463,
      "▁તથા": 464,
      "▁જોઈ": 465,
      "▁અથ": 466,
      "બી": 467,
      "▁સમય": 468,
      "▁જ્યારે": 469,
      "ન્ય": 470,
      "▁પી": 471,
      "▁તેઓ": 472,
      "મો": 473,
      "▁તર": 474,
      "ંડ": 475,
      "ર્વ": 476,
      "તર": 477,
      "▁ત્યાં": 478,
      "▁કિ": 479,
      "▁ગયા": 480,
      "બર": 481,
      "▁ક્": 482,
      "▁સ્વ": 483,
      "▁અથવા": 484,
      "ૂર": 485,
      "▁પોલી": 486,
      "યું": 487,
      "સર": 488,
      "▁સી": 489,
      "ારો": 490,
      "▁પ્રા": 491,
      "▁નહીં": 492,
      "▁સામે": 493,
      "▁હતો": 494,
      "્ઞ": 495,
      "ુર": 496,
      "પે": 497,
      "નમાં": 498,
      "▁20": 499,
      "ુક": 500,
      "ત્ય": 501,
      "▁સમા": 502,
      "સો": 503,
      "▁જણ": 504,
      "વાનું": 505,
      "▁જાય": 506,
      "▁સહ": 507,
      "પો": 508,
      "હાર": 509,
      "▁પાસે": 510,
      "▁અમ": 511,
      "ર્ટ": 512,
      "▁કં": 513,
      "▁લગ": 514,
      "ટો": 515,
      "▁!": 516,
      "▁લાગ": 517,
      "▁મી": 518,
      "જન": 519,
      "ખી": 520,
      "▁રહ્યા": 521,
      "▁વખ": 522,
      "િટ": 523,
      "▁સૌ": 524,
      "િંગ": 525,
      "▁જરૂ": 526,
      "▁દેશ": 527,
      "તમાં": 528,
      "▁૨": 529,
      "લું": 530,
      "ન્સ": 531,
      "▁અમે": 532,
      "▁શું": 533,
      "▁વી": 534,
      "પૂ": 535,
      "▁પહેલા": 536,
      "▁બાદ": 537,
      "▁દા": 538,
      "જરા": 539,
      "▁નામ": 540,
      "▁?": 541,
      "▁તેમના": 542,
      "▁અધ": 543,
      "▁તમારા": 544,
      "▁કરો": 545,
      "▁એટલે": 546,
      "▁કાર્ય": 547,
      "▁ત્ર": 548,
      "વવા": 549,
      "તું": 550,
      "▁ટે": 551,
      "▁ઊ": 552,
      "▁ભાગ": 553,
      "લમાં": 554,
      "▁કરીને": 555,
      "રુ": 556,
      "▁અભ": 557,
      "હુ": 558,
      "ર્મ": 559,
      "▁જુ": 560,
      "▁કારણ": 561,
      "જુ": 562,
      "વર": 563,
      "લુ": 564,
      "▁શરૂ": 565,
      "સ્થ": 566,
      "▁3": 567,
      "▁મળી": 568,
      "▁ટી": 569,
      "દેશ": 570,
      "▁થયા": 571,
      "ત્વ": 572,
      "▁જવા": 573,
      "▁મહિ": 574,
      "▁જણાવ": 575,
      "▁,": 576,
      "તુ": 577,
      "▁ખૂ": 578,
      "▁ગુજરા": 579,
      "▁આગ": 580,
      "વાદ": 581,
      "▁આવ્યા": 582,
      "▁દિવસ": 583,
      "▁નહિ": 584,
      "ઓને": 585,
      "▁હિ": 586,
      "બ્": 587,
      "▁આપી": 588,
      "શે.\n": 589,
      "▁કરતા": 590,
      "▁તરી": 591,
      "▁ખુ": 592,
      "▁હતું.": 593,
      "▁લઈ": 594,
      "▁માન": 595,
      "ંભ": 596,
      "▁થઇ": 597,
      "▁કારણે": 598,
      "▁મને": 599,
      "પર": 600,
      "▁ચે": 601,
      "છા": 602,
      "▁શિ": 603,
      "▁ભૂ": 604,
      "્સ": 605,
      "▁આજે": 606,
      "ક્ત": 607,
      "▁કર્યો": 608,
      "▁તરીકે": 609,
      "ક્ષા": 610,
      "ન્દ્ર": 611,
      "ર્થ": 612,
      "લાક": 613,
      "▁ફે": 614,
      "▁જાણ": 615,
      "▁સરકાર": 616,
      "જો": 617,
      "00": 618,
      "હેર": 619,
      "▁ક્ર": 620,
      "▁ચો": 621,
      "▁તરફ": 622,
      "ડો": 623,
      "▁યા": 624,
      "▁પ્રમા": 625,
      "▁શ્રી": 626,
      "▁તેથી": 627,
      "▁બાળ": 628,
      "વાથી": 629,
      "▁ડિ": 630,
      "ૃત": 631,
      "▁ફો": 632,
      "નાર": 633,
      "▁.": 634,
      "▁પોલીસ": 635,
      "સ્તા": 636,
      "▁પોતાના": 637,
      "▁મેળ": 638,
      "▁તેમને": 639,
      "▁મુખ": 640,
      "રિ": 641,
      "ઠા": 642,
      "▁હાથ": 643,
      "ભાઈ": 644,
      "▁ચૂ": 645,
      "▁પ્રે": 646,
      "ચી": 647,
      "▁તેમણે": 648,
      "સાર": 649,
      "▁માત્ર": 650,
      "▁રિ": 651,
      "▁પ્રતિ": 652,
      "▁ખૂબ": 653,
      "િતિ": 654,
      "વાન": 655,
      "ટના": 656,
      "▁અન્ય": 657,
      "દર": 658,
      "▁રાજ્ય": 659,
      "▁રૂપ": 660,
      "▁અંગ": 661,
      "▁પાણી": 662,
      "તના": 663,
      "ળે": 664,
      "▁વિચાર": 665,
      "ંત્ર": 666,
      "▁જીવન": 667,
      "▁પહો": 668,
      "▁ફર": 669,
      "▁જોઈએ": 670,
      "▁દિ": 671,
      "▁કર્યું": 672,
      "▁જેમ": 673,
      "થમ": 674,
      "▁મારી": 675,
      "▁દર્": 676,
      "▁મારા": 677,
      "▁વિશે": 678,
      "▁બિ": 679,
      "▁ય": 680,
      "▁5": 681,
      "વાય": 682,
      "▁આવ્યો": 683,
      "▁તમને": 684,
      "▁દરમ": 685,
      "્રો": 686,
      "ક્ટ": 687,
      "મુ": 688,
      "બંધ": 689,
      "મમાં": 690,
      "▁વર": 691,
      "વાના": 692,
      "પની": 693,
      "▁સાર": 694,
      "ાયે": 695,
      "▁તેમની": 696,
      "વારે": 697,
      "ગ્ર": 698,
      "▁સૂ": 699,
      "બે": 700,
      "દાર": 701,
      "સ્થા": 702,
      "પણ": 703,
      "▁ગો": 704,
      "▁તેણે": 705,
      "ચ્ચે": 706,
      "ક્ષણ": 707,
      "▁માર્": 708,
      "▁શો": 709,
      "▁પડે": 710,
      "જના": 711,
      "િયાન": 712,
      "ક્સ": 713,
      "જબ": 714,
      "▁પહોંચ": 715,
      "▁જોવા": 716,
      "મત": 717,
      "▁વચ્ચે": 718,
      "▁ચિ": 719,
      "▁ઉપયોગ": 720,
      "પાસ": 721,
      "▁શુ": 722,
      "જ્ઞ": 723,
      "▁ક્ષ": 724,
      "કર": 725,
      "▁આવ્યું": 726,
      "▁ભાવ": 727,
      "▁એવા": 728,
      "ધાન": 729,
      "વાનો": 730,
      "▁આપણે": 731,
      "રેક": 732,
      "▁ફિલ્": 733,
      "▁વિસ્ત": 734,
      "▁મન": 735,
      "▁છું": 736,
      "્મ": 737,
      "ર્સ": 738,
      "▁4": 739,
      "ીએ": 740,
      "▁કરતાં": 741,
      "ખ્યા": 742,
      "▁જરૂર": 743,
      "દો": 744,
      "▁રહ્યો": 745,
      "▁સર્": 746,
      "▁થી": 747,
      "▁તમામ": 748,
      "▁જગ": 749,
      "▁મળે": 750,
      "કરી": 751,
      "▁બહાર": 752,
      "રોના": 753,
      "▁તેમજ": 754,
      "▁જેમાં": 755,
      "▁આપે": 756,
      "▁મુખ્ય": 757,
      "▁બની": 758,
      "ર્ડ": 759,
      "▁સૌથી": 760,
      "▁તેમાં": 761,
      "ભાવ": 762,
      "▁યો": 763,
      "▁બનાવ": 764,
      "તાના": 765,
      "▁અલ": 766,
      "▁અમા": 767,
      "▁જણાવ્યું": 768,
      "▁તૈ": 769,
      "શો": 770,
      "▁દરેક": 771,
      "▁બદ": 772,
      "▁વ્યક્તિ": 773,
      "▁દરમિયાન": 774,
      "્ન": 775,
      "▁ઘણા": 776,
      "▁ગઈ": 777,
      "પુ": 778,
      "લના": 779,
      "ંત્રી": 780,
      "ંટ": 781,
      "▁હતી.\n": 782,
      "▁નોંધ": 783,
      "▁અવ": 784,
      "▁મહા": 785,
      "▁શકાય": 786,
      "ધાર": 787,
      "▁અહીં": 788,
      "▁પગ": 789,
      "▁પ્રકાર": 790,
      "▁બધા": 791,
      "▁પ્રો": 792,
      "▁સ્વા": 793,
      "મના": 794,
      "▁લીધ": 795,
      "▁ડે": 796,
      "▁પ્રથમ": 797,
      "▁એવી": 798,
      "પ્ત": 799,
      "▁શે": 800,
      "▁મદ": 801,
      "▁આગળ": 802,
      "▁ત્રણ": 803,
      "▁થો": 804,
      "નની": 805,
      "▁તમારી": 806,
      "નના": 807,
      "▁વિશ્": 808,
      "િલ્લા": 809,
      "▁ઠ": 810,
      "▁૩": 811,
      "▁કોરોના": 812,
      "સ્તુ": 813,
      "▁પોતાની": 814,
      "▁કરવાની": 815,
      "લ્લા": 816,
      "▁વધારે": 817,
      "છે": 818,
      "સના": 819,
      "▁કર્યા": 820,
      "ત્મ": 821,
      "▁અધિક": 822,
      "▁વિદ": 823,
      "▁તૈય": 824,
      "▁અપ": 825,
      "રના": 826,
      "▁પેા": 827,
      "▁બંધ": 828,
      "ંને": 829,
      "સ્પ": 830,
      "જાર": 831,
      "ખે": 832,
      "ન્ન": 833,
      "▁છીએ": 834,
      "▁હાય": 835,
      "▁ફા": 836,
      "▁શકો": 837,
      "▁દો": 838,
      "▁ખો": 839,
      "સુ": 840,
      "▁ઘણી": 841,
      "▁શરી": 842,
      "▁કેટલાક": 843,
      "પૂર્ણ": 844,
      "શુ": 845,
      "શિ": 846,
      "▁ચાલ": 847,
      "સમાં": 848,
      "ૃતિ": 849,
      "▁જોઇ": 850,
      "ત્રો": 851,
      "▁હુ": 852,
      "લિક": 853,
      "કુ": 854,
      "જર": 855,
      "▁આરો": 856,
      "▁જિલ્લા": 857,
      "▁બન": 858,
      "તની": 859,
      "?\n": 860,
      "▁સુર": 861,
      "▁છતાં": 862,
      "▁ધ્યા": 863,
      "વુ": 864,
      "▁વાર": 865,
      "દન": 866,
      "ત્તિ": 867,
      "ળો": 868,
      "▁કંપની": 869,
      "▁ખી": 870,
      "ડિ": 871,
      "▁નથી,": 872,
      "▁પિ": 873,
      "▁અનેક": 874,
      "▁થયે": 875,
      "▁પડી": 876,
      "▁માર": 877,
      "▁મોટા": 878,
      "ડિયા": 879,
      "ષા": 880,
      "▁પ્રમાણે": 881,
      "ંહ": 882,
      "▁ચી": 883,
      "▁પાછ": 884,
      "▁જૂ": 885,
      "▁ગયો": 886,
      "▁આમ": 887,
      "▁ફરી": 888,
      "▁નવા": 889,
      "ભાગ": 890,
      "▁બીજા": 891,
      "રૂપ": 892,
      "▁પાર્": 893,
      "▁બંને": 894,
      "▁વિષ": 895,
      "▁કેમ": 896,
      "તાની": 897,
      "▁જેવા": 898,
      "▁વખતે": 899,
      "િન": 900,
      "▁માણ": 901,
      "▁થયો": 902,
      "રની": 903,
      "▁પ્": 904,
      "▁ઓફ": 905,
      "▁નિય": 906,
      "▁સફ": 907,
      "▁અં": 908,
      "્યે": 909,
      "▁સામાન": 910,
      "ઓની": 911,
      "મણ": 912,
      "▁શી": 913,
      "▁ભે": 914,
      "▁રૂપિયા": 915,
      "▁થયું": 916,
      "▁આપવામાં": 917,
      "▁ચાર": 918,
      "▁સ્ટે": 919,
      "▁ડા": 920,
      "▁દૂર": 921,
      "પના": 922,
      "▁ખાસ": 923,
      "▁ઘટના": 924,
      "▁વૃ": 925,
      "▁લાખ": 926,
      "▁ટકા": 927,
      "લાં": 928,
      "▁વ્યા": 929,
      "▁વ્યવ": 930,
      "▁મહિલા": 931,
      "▁મદદ": 932,
      "▁બેઠ": 933,
      "ચના": 934,
      "મન": 935,
      "▁મધ": 936,
      "▁મહે": 937,
      "વાસ": 938,
      "▁એવું": 939,
      "▁તુ": 940,
      "▁રહ્યું": 941,
      "ગો": 942,
      "દર્": 943,
      "્રહ": 944,
      "▁કહી": 945,
      "▁અંદ": 946,
      "▁અંગે": 947,
      "▁6": 948,
      "િર": 949,
      "▁સમયે": 950,
      "▁કાં": 951,
      "વિધ": 952,
      "▁અંત": 953,
      "▁આં": 954,
      "ત્ત": 955,
      "કલ": 956,
      "ચ્છ": 957,
      "ષ્ય": 958,
      "▁વસ્તુ": 959,
      "ગેરે": 960,
      "▁સ્પ": 961,
      "સ્ક": 962,
      "જૂ": 963,
      "▁જ્યાં": 964,
      "સાદ": 965,
      "્યાર": 966,
      "વેશ": 967,
      "▁૫": 968,
      "▁ગ્રા": 969,
      "નારા": 970,
      "▁ટા": 971,
      "▁સ્થિતિ": 972,
      "▁લાગે": 973,
      "▁સામાન્ય": 974,
      "▁બુ": 975,
      "▁ડો": 976,
      "▁ભર": 977,
      "શ્ચ": 978,
      "▁રોજ": 979,
      "▁વખત": 980,
      "▁જણા": 981,
      "ત્તા": 982,
      "દાન": 983,
      "▁આવા": 984,
      "▁કરા": 985,
      "ગત": 986,
      "▁ભાજ": 987,
      "▁નવી": 988,
      "▁જ્ઞ": 989,
      "ન,": 990,
      "▁કી": 991,
      "માં,": 992,
      "▁ભારત": 993,
      "▁પાંચ": 994,
      "દિ": 995,
      "▁ઢ": 996,
      "મેન્ટ": 997,
      "▁વિસ્તાર": 998,
      "બો": 999,
      "રાવ": 1000,
      "▁લગ્ન": 1001,
      "▁નીચે": 1002,
      "▁૪": 1003,
      "વાને": 1004,
      "સંદ": 1005,
      "▁ગાં": 1006,
      "ર્ષ": 1007,
      "▁સહિત": 1008,
      "▁માહિ": 1009,
      "▁જીવ": 1010,
      "ૂત": 1011,
      "ંગ્રે": 1012,
      "▁બહુ": 1013,
      "ળતા": 1014,
      "▁સાંભ": 1015,
      "▁તપાસ": 1016,
      "તીય": 1017,
      "દ્ધિ": 1018,
      "કિ": 1019,
      "▁બધ": 1020,
      "વાળા": 1021,
      "મની": 1022,
      "શે,": 1023,
      "▁સામ": 1024,
      "▁મુજબ": 1025,
      "▁ભગ": 1026,
      "માર": 1027,
      "ધિ": 1028,
      "ઝા": 1029,
      "પુર": 1030,
      "▁જેટ": 1031,
      "કારી": 1032,
      "▁હતા.\n": 1033,
      "▁વૈ": 1034,
      "ભવ": 1035,
      "ત્મા": 1036,
      "કમાં": 1037,
      "કાશ": 1038,
      "▁બીજી": 1039,
      "યર": 1040,
      "▁અલગ": 1041,
      "▁લખ": 1042,
      "▁ઉપરા": 1043,
      "▁સ્ત્રી": 1044,
      "▁માહિતી": 1045,
      "▁જવાબ": 1046,
      "ુંબ": 1047,
      "▁હાલ": 1048,
      "▁બાબ": 1049,
      "▁લઇ": 1050,
      "▁સમજ": 1051,
      "શ્ર": 1052,
      "▁નવ": 1053,
      "▁સાં": 1054,
      "▁સાધ": 1055,
      "▁સંબંધ": 1056,
      "સની": 1057,
      "▁ખરી": 1058,
      "▁ધર": 1059,
      "▁7": 1060,
      "▁કપ": 1061,
      "▁પૈ": 1062,
      "▁સારી": 1063,
      "▁મૃત": 1064,
      ",\n": 1065,
      "ષ્ઠ": 1066,
      "▁યોગ": 1067,
      "શિય": 1068,
      "▁ધી": 1069,
      "▁19": 1070,
      "કસ": 1071,
      "વણી": 1072,
      "ઇન": 1073,
      "▁ડી": 1074,
      "ઓમાં": 1075,
      "▁શબ્": 1076,
      "▁અર": 1077,
      "▁ગે": 1078,
      "કરણ": 1079,
      "▁પસંદ": 1080,
      "▁ઉમે": 1081,
      "ૂટ": 1082,
      "લ,": 1083,
      "▁તૈયાર": 1084,
      "▁સ્થાન": 1085,
      "▁જઈ": 1086,
      "▁જેના": 1087,
      "તન": 1088,
      "▁ગણ": 1089,
      "▁પરિવાર": 1090,
      "▁માતા": 1091,
      "▁આર": 1092,
      "▁નિર્": 1093,
      "ફો": 1094,
      "ભાઇ": 1095,
      "ષ્ટ્ર": 1096,
      "૦૦": 1097,
      "નિક": 1098,
      "▁અર્": 1099,
      "▁ઉપરાંત": 1100,
      "▁કોઇ": 1101,
      "▁ત્યાર": 1102,
      "...": 1103,
      "ઓના": 1104,
      "જય": 1105,
      "▁દિવસે": 1106,
      "ં.": 1107,
      "▁હતો.\n": 1108,
      "▁ધર્મ": 1109,
      "▁કાય": 1110,
      "ત્રા": 1111,
      "વ્ય": 1112,
      "▁કોંગ્રે": 1113,
      "▁જન્": 1114,
      "▁મંદ": 1115,
      "▁10": 1116,
      "▁વો": 1117,
      "▁એને": 1118,
      "▁તેનું": 1119,
      "ગ્": 1120,
      "લની": 1121,
      "્રિ": 1122,
      "પોર્ટ": 1123,
      "▁નીક": 1124,
      "ણો": 1125,
      "▁જાહેર": 1126,
      "▁કાઢ": 1127,
      "▁ચૂંટ": 1128,
      "▁કરોડ": 1129,
      "પરા": 1130,
      "▁કૃ": 1131,
      "▁ગુજરાત": 1132,
      "▁અસર": 1133,
      "▁201": 1134,
      "ંકા": 1135,
      "ડવા": 1136,
      "▁મોદી": 1137,
      "▁લઈને": 1138,
      "ાર્થી": 1139,
      "▁કેવી": 1140,
      "▁ઝડ": 1141,
      "▁પ્રેમ": 1142,
      "▁બાળકો": 1143,
      "▁8": 1144,
      "▁થા": 1145,
      "▁મેં": 1146,
      "લાઈ": 1147,
      "▁વિવિધ": 1148,
      "▁જેથી": 1149,
      "નને": 1150,
      "▁વગેરે": 1151,
      "▁લેવા": 1152,
      "▁રાખી": 1153,
      "રને": 1154,
      "▁મત": 1155,
      "▁અધિકારી": 1156,
      "▁વિશ્વ": 1157,
      "દય": 1158,
      "▁પહેલાં": 1159,
      "સ્યા": 1160,
      "▁સ્થા": 1161,
      "ટમાં": 1162,
      "ઓએ": 1163,
      "▁રાજા": 1164,
      "▁એના": 1165,
      "▁જરૂરી": 1166,
      "મંત્રી": 1167,
      "વીને": 1168,
      "્રુ": 1169,
      "▁સર્વ": 1170,
      "▁ચૂંટણી": 1171,
      "્યા.": 1172,
      "હિત": 1173,
      "▁વિના": 1174,
      "કાસ": 1175,
      "તાવ": 1176,
      "▁ખાતે": 1177,
      "દાવાદ": 1178,
      "સ્પિટ": 1179,
      "▁અભિ": 1180,
      "તાને": 1181,
      "ણાં": 1182,
      "▁બને": 1183,
      "ખો": 1184,
      "▁જેવી": 1185,
      "▁રંગ": 1186,
      "▁સંગ": 1187,
      "▁ટ્રે": 1188,
      "ભુ": 1189,
      "ફે": 1190,
      "▁ફિલ્મ": 1191,
      "ાયો": 1192,
      "▁લાભ": 1193,
      "▁.\n": 1194,
      "ષ્ટિ": 1195,
      "▁સત": 1196,
      "પિ": 1197,
      "▁આન": 1198,
      "▁જાણી": 1199,
      "▁નથી.\n": 1200,
      "ણું": 1201,
      "થ્": 1202,
      "▁પાછળ": 1203,
      "▁સ્ટ": 1204,
      "▁વરસાદ": 1205,
      "▁ટો": 1206,
      "લન": 1207,
      "▁આજ": 1208,
      "હન": 1209,
      "▁અન": 1210,
      "▁જય": 1211,
      "▁ગર": 1212,
      "કના": 1213,
      "▁મહત્વ": 1214,
      "દ્ર": 1215,
      "કડ": 1216,
      "▁લોકોને": 1217,
      "▁અમદાવાદ": 1218,
      "કની": 1219,
      "▁જન": 1220,
      "▁શ્રે": 1221,
      "▁શહેર": 1222,
      "ચારી": 1223,
      "રાજ": 1224,
      "▁લાં": 1225,
      "▁હોસ્પિટ": 1226,
      "તમ": 1227,
      "▁ધો": 1228,
      "ઇટ": 1229,
      "▁ભારતીય": 1230,
      "ભગ": 1231,
      "▁દેવ": 1232,
      "▁કરવું": 1233,
      "▁પક્ષ": 1234,
      "ફા": 1235,
      "એસ": 1236,
      "▁પટે": 1237,
      "▁રસ": 1238,
      "ીર": 1239,
      "▁કુલ": 1240,
      "તરી": 1241,
      "▁વિદ્ય": 1242,
      "▁અર્થ": 1243,
      "▁હતા,": 1244,
      "▁પતિ": 1245,
      "▁સેવા": 1246,
      "▁યુવ": 1247,
      "▁ગાંધી": 1248,
      "ણમાં": 1249,
      "ચર": 1250,
      "▁મોટી": 1251,
      "▁અત્ય": 1252,
      "▁હૈ": 1253,
      "▁તેવી": 1254,
      "ગ્ય": 1255,
      "ટ્": 1256,
      "▁અનુસાર": 1257,
      "▁આવતા": 1258,
      "શ્ય": 1259,
      "▁9": 1260,
      "હેરા": 1261,
      "▁દિલ્": 1262,
      "▁આધ": 1263,
      "▁મહિના": 1264,
      "કારે": 1265,
      "▁શેર": 1266,
      "▁દેખ": 1267,
      "▁ધ્યાન": 1268,
      "▁જગ્યા": 1269,
      "▁પરિણા": 1270,
      "▁દુઃ": 1271,
      "▁ઘર": 1272,
      "▁આપણા": 1273,
      "▁સું": 1274,
      "બુ": 1275,
      "▁તેનો": 1276,
      "▁બોલ": 1277,
      "ક્ટર": 1278,
      "શું": 1279,
      "ાંત": 1280,
      "▁એની": 1281,
      "▁હતી,": 1282,
      "▁તું": 1283,
      "▁નિર્ણ": 1284,
      "▁વધી": 1285,
      "▁કેટલી": 1286,
      "શ્વર": 1287,
      "▁પોલીસે": 1288,
      "▁ખરા": 1289,
      "મ્પ": 1290,
      "▁સુખ": 1291,
      "▁પત્": 1292,
      "ચ્છા": 1293,
      "▁પ્રયા": 1294,
      "સને": 1295,
      "▁મર": 1296,
      "▁લોક": 1297,
      "▁અસ": 1298,
      "▁જોઇએ": 1299,
      "્યૂ": 1300,
      "ઠી": 1301,
      "▁પાર": 1302,
      "▁ભી": 1303,
      "▁યાદ": 1304,
      "્રીય": 1305,
      "▁છેલ્લા": 1306,
      "▁જ્ઞાન": 1307,
      "▁જેને": 1308,
      "કત": 1309,
      "▁આવેલા": 1310,
      "▁202": 1311,
      "ડીને": 1312,
      "▁વિદ્યાર્થી": 1313,
      "નિયા": 1314,
      "▁પ્રસ": 1315,
      "▁લગભગ": 1316,
      "ાર્થ": 1317,
      "▁ઉત્પા": 1318,
      "સિંહ": 1319,
      "▁મહારા": 1320,
      "▁કલ": 1321,
      "▁માંગ": 1322,
      "લ્ડ": 1323,
      "▁દિલ્હી": 1324,
      "▁સમસ્યા": 1325,
      "▁પૂર્વ": 1326,
      "▁પરી": 1327,
      "▁૬": 1328,
      "▁હજાર": 1329,
      "▁પ્રાપ્ત": 1330,
      "▁રમ": 1331,
      "સાય": 1332,
      "ર્ચ": 1333,
      "▁વગર": 1334,
      "▁ચાલી": 1335,
      "▁દાખ": 1336,
      "▁લેખ": 1337,
      "ર્ચા": 1338,
      "▁પદ": 1339,
      "▁સમગ્ર": 1340,
      "▁કરવી": 1341,
      "વાલ": 1342,
      "ક્રિયા": 1343,
      "▁સંપૂર્ણ": 1344,
      "▁ખેડ": 1345,
      "ડિયો": 1346,
      "▁પ્રશ્": 1347,
      "મર": 1348,
      "વૃ": 1349,
      "▁સંખ્યા": 1350,
      "▁મામ": 1351,
      "▁શહે": 1352,
      "રામ": 1353,
      "તા,": 1354,
      "▁કેન્દ્ર": 1355,
      "જ્ઞાન": 1356,
      "કાના": 1357,
      "▁વળી": 1358,
      "▁હતું.\n": 1359,
      "કને": 1360,
      "મુખ": 1361,
      "▁પશુ": 1362,
      "▁અંદર": 1363,
      "ખર": 1364,
      "નગર": 1365,
      "▁વિભાગ": 1366,
      "િયન": 1367,
      "એમ": 1368,
      "▁ક્યારે": 1369,
      "કીય": 1370,
      "ંગા": 1371,
      "▁થતા": 1372,
      "▁ધા": 1373,
      "▁કર્મ": 1374,
      "▁છા": 1375,
      "ત્રે": 1376,
      "▁જન્મ": 1377,
      "▁ઘરે": 1378,
      "ઘા": 1379,
      "▁જોકે": 1380,
      "▁ગયું": 1381,
      "કરા": 1382,
      "શ્કે": 1383,
      "▁નજી": 1384,
      "▁ઓળ": 1385,
      "લાવ": 1386,
      "▁ચાલુ": 1387,
      "▁ખાન": 1388,
      "▁મનુ": 1389,
      "▁મૂળ": 1390,
      "▁શ્ર": 1391,
      "ચ્ચ": 1392,
      "ભી": 1393,
      "વર્": 1394,
      "▁જોઈએ.": 1395,
      "▁માર્ગ": 1396,
      "ૂલ": 1397,
      "▁ફેર": 1398,
      "▁અટ": 1399,
      "▁દેખા": 1400,
      "▁લાગી": 1401,
      "▁તમારે": 1402,
      "ર્તા": 1403,
      "▁હશે": 1404,
      "પતિ": 1405,
      "▁ફાય": 1406,
      "▁દીધ": 1407,
      "▁રૂ.": 1408,
      "▁આનંદ": 1409,
      "સિક": 1410,
      "▁વાંચ": 1411,
      "▁ભગવાન": 1412,
      "▁કરવાનું": 1413,
      "▁પૂછ": 1414,
      "▁ગી": 1415,
      "▁રાજકો": 1416,
      "▁બ્": 1417,
      "▁એર": 1418,
      "બાદ": 1419,
      "▁યોગ્ય": 1420,
      "▁આપવા": 1421,
      "ક્રમ": 1422,
      "ગુ": 1423,
      "▁લીધે": 1424,
      "▁દર્દી": 1425,
      "▁લિ": 1426,
      "▁જાણે": 1427,
      "ંદ્ર": 1428,
      "▁પુત્ર": 1429,
      "▁આગા": 1430,
      "▁નિર્ણય": 1431,
      "ટન": 1432,
      "ડાં": 1433,
      "▁અભ્યા": 1434,
      "▁સુંદર": 1435,
      "▁ફરિયા": 1436,
      "▁કાર્": 1437,
      "▁ગામ": 1438,
      "▁નાના": 1439,
      "લ્લે": 1440,
      "▁શક્તિ": 1441,
      "▁કેસ": 1442,
      "▁ક્ષે": 1443,
      "▁થવા": 1444,
      "▁વર્ષે": 1445,
      "▁જમી": 1446,
      "▁રોડ": 1447,
      "▁સભ": 1448,
      "▁તારી": 1449,
      "▁હેઠ": 1450,
      "▁સારવાર": 1451,
      "તને": 1452,
      "▁યોજના": 1453,
      "▁પ્રત્ય": 1454,
      "▁બાજુ": 1455,
      "▁પ્રદેશ": 1456,
      "▁છો.": 1457,
      "▁ભારે": 1458,
      "▁શરૂઆ": 1459,
      "પૂર્વ": 1460,
      "સ્ત્ર": 1461,
      "▁પાર્ટી": 1462,
      "ફ્": 1463,
      "▁વડા": 1464,
      "ત્મક": 1465,
      "▁ધાર": 1466,
      "મારી": 1467,
      "▁ભાઈ": 1468,
      "▁કરાવ": 1469,
      "▁પૃ": 1470,
      "▁પૂર્ણ": 1471,
      "▁કિં": 1472,
      "▁આવશે.": 1473,
      "▁આસ": 1474,
      "દેવ": 1475,
      "▁હેઠળ": 1476,
      "▁એસ": 1477,
      "દારી": 1478,
      "ટ્સ": 1479,
      "▁તેવા": 1480,
      "▁કંઈ": 1481,
      "▁આધાર": 1482,
      "▁?\n": 1483,
      "▁ચર્ચા": 1484,
      "મ્બર": 1485,
      "▁દ્ર": 1486,
      "▁કાઈ": 1487,
      "▁ખબર": 1488,
      "▁પૈસા": 1489,
      "▁ભો": 1490,
      "▁થશે.": 1491,
      "▁સતત": 1492,
      "ોમાં": 1493,
      "રું": 1494,
      "સ,": 1495,
      "▁મુંબ": 1496,
      "▁પાડ": 1497,
      "▁કરતી": 1498,
      "▁એકા": 1499,
      "▁છુ": 1500,
      "▁શક્ય": 1501,
      "▁બાં": 1502,
      "દુ": 1503,
      "પણે": 1504,
      "▁સલા": 1505,
      "ઃ\n": 1506,
      "▁પત્ની": 1507,
      "્વ": 1508,
      "▁15": 1509,
      "ાંતિ": 1510,
      "સાન": 1511,
      "▁ઇન્": 1512,
      "ગ્રી": 1513,
      "▁સારા": 1514,
      "▁છે?": 1515,
      "▁મુશ્કે": 1516,
      "▁બનાવી": 1517,
      "▁વિકાસ": 1518,
      "લાય": 1519,
      "▁નેતા": 1520,
      "▁એજ": 1521,
      "▁સિવાય": 1522,
      "ગીરી": 1523,
      "ક્કી": 1524,
      "ણને": 1525,
      "▁સૂર": 1526,
      "બલ": 1527,
      "▁ઝા": 1528,
      "▁મધ્ય": 1529,
      "▁કલાક": 1530,
      "▁12": 1531,
      "િલ": 1532,
      "ંતર": 1533,
      "▁કાળ": 1534,
      "▁નિષ્": 1535,
      "ક,": 1536,
      "▁કલા": 1537,
      "કેટ": 1538,
      "વાહી": 1539,
      "ગ્રા": 1540,
      "કામાં": 1541,
      "મ,": 1542,
      "▁સ્ક": 1543,
      "▁અમારા": 1544,
      "▁હૃ": 1545,
      "▁ઘટા": 1546,
      "▁હં": 1547,
      "ોને": 1548,
      "ચિ": 1549,
      "▁મીડિયા": 1550,
      "▁ક્યાં": 1551,
      "▁નહી": 1552,
      "▁બ્રા": 1553,
      "▁શરીર": 1554,
      "▁પહોંચી": 1555,
      "▁મૃત્યુ": 1556,
      "ાયેલા": 1557,
      "▁મેચ": 1558,
      "▁વહે": 1559,
      "▁વધારો": 1560,
      "▁ત્રી": 1561,
      "▁રામ": 1562,
      "▁ગુણ": 1563,
      "▁વેપ": 1564,
      "▁અક": 1565,
      "િકે": 1566,
      "▁વાયર": 1567,
      "ફી": 1568,
      "▁ઉત્તર": 1569,
      "▁બનાવવા": 1570,
      "▁નુક": 1571,
      "▁આયો": 1572,
      "▁રાહ": 1573,
      "▁વિશેષ": 1574,
      "ન્ને": 1575,
      "▁ટ્રા": 1576,
      "▁આત્મા": 1577,
      "▁લક્ષ": 1578,
      "▁કર્": 1579,
      "▁ભાજપ": 1580,
      "શિયલ": 1581,
      "▁તાલુ": 1582,
      "સ્તી": 1583,
      "▁ટીમ": 1584,
      "લર": 1585,
      "લ્પ": 1586,
      "▁બચ": 1587,
      "▁ચૂક": 1588,
      "ઓ,": 1589,
      "▁ધરા": 1590,
      "▁રહેશે.": 1591,
      "▁શાળા": 1592,
      "ળવા": 1593,
      "▁દૃ": 1594,
      "ંધી": 1595,
      "▁હોવાનું": 1596,
      "▁નં": 1597,
      "▁મં": 1598,
      "▁મૂક": 1599,
      "વાસી": 1600,
      "ારૂ": 1601,
      "▁શોધ": 1602,
      "▁જતા": 1603,
      "!\n": 1604,
      "▁તી": 1605,
      "▁ટ્ર": 1606,
      "કાત": 1607,
      "સન": 1608,
      "▁આરોપી": 1609,
      "▁દુઃખ": 1610,
      "▁હજુ": 1611,
      "▁અગા": 1612,
      "▁મારે": 1613,
      "▁પ્રકાશ": 1614,
      "▁ફ્": 1615,
      "▁કરીએ": 1616,
      "▁તેજ": 1617,
      "▁પં": 1618,
      "જરી": 1619,
      "▁બધી": 1620,
      "▁સ્વી": 1621,
      "▁પાસેથી": 1622,
      "▁પિતા": 1623,
      "▁ભાષા": 1624,
      "▁હી": 1625,
      "રેન્દ્ર": 1626,
      "ચન": 1627,
      "મિક": 1628,
      "▁હર": 1629,
      "▁વન": 1630,
      "ક્ષિ": 1631,
      "▁પેટ": 1632,
      "▁નક્કી": 1633,
      "▁નાં": 1634,
      "કાળ": 1635,
      "▁ફરિયાદ": 1636,
      "▁નહીં.": 1637,
      "▁થોડા": 1638,
      "ંચા": 1639,
      "▁થતાં": 1640,
      "િવર્": 1641,
      "▁રજૂ": 1642,
      "લને": 1643,
      "▁૧૯": 1644,
      "▁અતિ": 1645,
      "▁છું.": 1646,
      "યાં": 1647,
      "સ્સા": 1648,
      "▁મુદ્": 1649,
      "▁આવેલ": 1650,
      "▁હોવાથી": 1651,
      "▁શબ્દ": 1652,
      "સભા": 1653,
      "▁મંત્રી": 1654,
      "▁માટે,": 1655,
      "▁તેા": 1656,
      "ાવો": 1657,
      "કમ": 1658,
      "ત્ન": 1659,
      "▁વિસ્તારમાં": 1660,
      "▁પુરુ": 1661,
      "નીય": 1662,
      "▁રોકા": 1663,
      "▁મેળવી": 1664,
      "▁કરવાનો": 1665,
      "તિહા": 1666,
      "લેટ": 1667,
      "▁દુનિયા": 1668,
      "િસ": 1669,
      "▁ગયે": 1670,
      "▁શર": 1671,
      "▁મહાન": 1672,
      "▁રહેતા": 1673,
      "▁રાખે": 1674,
      "▁અનુભવ": 1675,
      "▁હૃદય": 1676,
      "▁મોર": 1677,
      "▁મુલા": 1678,
      "▁નહો": 1679,
      "▁રહેલા": 1680,
      "▁સ્પષ્ટ": 1681,
      "▁આટ": 1682,
      "▁પત્ર": 1683,
      "▁૮": 1684,
      "ષ્ણ": 1685,
      "શ્રી": 1686,
      "▁પ્રભુ": 1687,
      "▁સત્ય": 1688,
      "▁હોઈ": 1689,
      "કારો": 1690,
      "▁સમાજ": 1691,
      "્યાય": 1692,
      "▁કોઈપણ": 1693,
      "▁લીધી": 1694,
      "▁આઈ": 1695,
      "જ્ઞા": 1696,
      "ભે": 1697,
      "▁ઉદ": 1698,
      "બિ": 1699,
      "▁દેશમાં": 1700,
      "તંત્ર": 1701,
      "જ્": 1702,
      "વવામાં": 1703,
      "્યો.": 1704,
      "▁થશે": 1705,
      "▁વીડિયો": 1706,
      "▁કોર્": 1707,
      "▁પ્રજા": 1708,
      "▁વિક": 1709,
      "ા.": 1710,
      "▁કાઇ": 1711,
      "્યું.": 1712,
      "ઇલ": 1713,
      "▁સંપ": 1714,
      "▁દીધી": 1715,
      "ંઘ": 1716,
      "▁ભુ": 1717,
      "ંદુ": 1718,
      "▁ફોન": 1719,
      "ઢી": 1720,
      "▁ગ્ર": 1721,
      "▁કવિ": 1722,
      "▁પ્લા": 1723,
      "વૃત્તિ": 1724,
      "▁અત": 1725,
      "▁પરથી": 1726,
      "▁અભ્યાસ": 1727,
      "ગાર": 1728,
      "▁તારા": 1729,
      "▁ખરે": 1730,
      "▁૭": 1731,
      "▁સુધ": 1732,
      "દાય": 1733,
      "ન્યા": 1734,
      "▁જોડ": 1735,
      "▁એન્": 1736,
      "▁શિક્ષણ": 1737,
      "▁ઘરમાં": 1738,
      "▁અમારી": 1739,
      "લય": 1740,
      "રોધ": 1741,
      "▁પ્રય": 1742,
      "▁ઓછા": 1743,
      "▁પુસ્ત": 1744,
      "▁કેટલીક": 1745,
      "ષણ": 1746,
      "▁પ્રક્રિયા": 1747,
      "ષ્ટ્રીય": 1748,
      "લક": 1749,
      "▁તરફથી": 1750,
      "મતી": 1751,
      "▁મજબ": 1752,
      "▁ખર્ચ": 1753,
      "▁સત્તા": 1754,
      "▁રસ્તા": 1755,
      "દર્શન": 1756,
      "ંતા": 1757,
      "▁સંસ્થા": 1758,
      "▁નાખ": 1759,
      "▁રાજકોટ": 1760,
      "▁સવારે": 1761,
      "મતા": 1762,
      "ાવવા": 1763,
      "ત,": 1764,
      "▁દાખલ": 1765,
      "▁ગુરુ": 1766,
      "▁પ્રમુખ": 1767,
      "▁પ્રકારના": 1768,
      "▁તત્": 1769,
      "▁હવા": 1770,
      "▁પક": 1771,
      "▁જિ": 1772,
      "કિસ્તા": 1773,
      "▁અગાઉ": 1774,
      "▁હંમે": 1775,
      "▁સિદ્ધ": 1776,
      "▁સમાવેશ": 1777,
      "▁કઈ": 1778,
      "▁આક": 1779,
      "▁!\n": 1780,
      "▁બધું": 1781,
      "▁સ્ટો": 1782,
      "ખ્": 1783,
      "▁સમાચાર": 1784,
      "રાય": 1785,
      "▁એલ": 1786,
      "▁કરનાર": 1787,
      "▁વિષય": 1788,
      "▁ઋ": 1789,
      "સ્થિતિ": 1790,
      "▁કરવો": 1791,
      "▁11": 1792,
      "▁માગ": 1793,
      "▁ગંભ": 1794,
      "▁સરળ": 1795,
      "▁પ્રત્યે": 1796,
      "લાલ": 1797,
      "▁ભય": 1798,
      "▁લેવામાં": 1799,
      "▁વાગ": 1800,
      "▁દવા": 1801,
      "▁ઉલ્લે": 1802,
      "ઠે": 1803,
      "▁સમયમાં": 1804,
      "▁અના": 1805,
      "▁સરકારે": 1806,
      "▁દ્": 1807,
      "ડું": 1808,
      "▁હાલમાં": 1809,
      "▁હુમ": 1810,
      "ૃહ": 1811,
      "▁આગામી": 1812,
      "▁એન": 1813,
      "▁નહિ.": 1814,
      "▁મુંબઈ": 1815,
      "કારક": 1816,
      "કારા": 1817,
      "▁પ્રયાસ": 1818,
      "▁કામગીરી": 1819,
      "▁પેાતાના": 1820,
      "▁ગઇ": 1821,
      "▁કહેવાય": 1822,
      "▁ફક્ત": 1823,
      "શાન": 1824,
      "કલી": 1825,
      "ૂં": 1826,
      "▁હતુ": 1827,
      "શ્વ": 1828,
      "▁ઉમેદ": 1829,
      "▁છે\n": 1830,
      "▁બ્રહ": 1831,
      "▁આવતી": 1832,
      "▁ગમે": 1833,
      "▁કમ": 1834,
      "▁તા.": 1835,
      "▁ઉલ્લેખ": 1836,
      "▁ધારા": 1837,
      "▁સૈ": 1838,
      "▁૨૦": 1839,
      "▁પંચ": 1840,
      "▁મેળવવા": 1841,
      "▁ગંભીર": 1842,
      "▁સાત": 1843,
      "▁આત્મ": 1844,
      "▁મ્": 1845,
      "▁મોત": 1846,
      "▁પુરુષ": 1847,
      "િકો": 1848,
      "દરા": 1849,
      "ભાર": 1850,
      "▁નદી": 1851,
      "▁થતી": 1852,
      "▁જોડા": 1853,
      "▁લેા": 1854,
      "▁સ્વરૂપ": 1855,
      "▁બાકી": 1856,
      "▁વિષે": 1857,
      "▁આઇ": 1858,
      "▁સ્ટેશન": 1859,
      "▁લાલ": 1860,
      "▁મનુષ્ય": 1861,
      "▁આખ": 1862,
      "▁ગાય": 1863,
      "▁દૂ": 1864,
      "ર્ક": 1865,
      "▁આપણી": 1866,
      "ંડા": 1867,
      "▁ત્યા": 1868,
      "ને,": 1869,
      "લ્સ": 1870,
      "▁માલ": 1871,
      "▁સપ્": 1872,
      "▁નંબર": 1873,
      "▁જાન": 1874,
      "▁લાંબા": 1875,
      "▁વર્ષની": 1876,
      "▁કાર્યવાહી": 1877,
      "▁એમાં": 1878,
      "▁પ્રધાન": 1879,
      "ર,": 1880,
      "▁જૈ": 1881,
      "▁હતાં.": 1882,
      "▁૧૦": 1883,
      "▁પાકિસ્તા": 1884,
      "▁અત્યાર": 1885,
      "▁પ્રવેશ": 1886,
      "▁શ્રેષ્ઠ": 1887,
      "▁ઉત્પ": 1888,
      "▁ખેડૂ": 1889,
      "ધન": 1890,
      "▁ધરાવ": 1891,
      "▁સમાન": 1892,
      "▁રહ્યાં": 1893,
      "ટક": 1894,
      "ર્ગ": 1895,
      "▁મુખ્યમંત્રી": 1896,
      "▁કદા": 1897,
      "▁ચુ": 1898,
      "000": 1899,
      "▁સિંહ": 1900,
      "▁નજીક": 1901,
      "▁વ્યવસ્થા": 1902,
      "જનો": 1903,
      "ટું": 1904,
      "▁આંતર": 1905,
      "રીને": 1906,
      "▁હતાં": 1907,
      "વાળી": 1908,
      "ક્કસ": 1909,
      "▁અવા": 1910,
      "▁એવો": 1911,
      "ઝી": 1912,
      "▁પસાર": 1913,
      "▁પોતે": 1914,
      "થો": 1915,
      "▁જાણવા": 1916,
      "▁નિયમ": 1917,
      "કટ": 1918,
      "▁18": 1919,
      "▁મગ": 1920,
      "▁અમેરિ": 1921,
      "▁ઑ": 1922,
      "▁ઉચ્ચ": 1923,
      "▁આશા": 1924,
      "▁મેળવ": 1925,
      "▁રોગ": 1926,
      "સ્મા": 1927,
      "▁હોય,": 1928,
      "▁વસ": 1929,
      "ક્શન": 1930,
      "▁એટલા": 1931,
      "ક્ષે": 1932,
      "▁પ્રકારની": 1933,
      "▁કરવાથી": 1934,
      "▁પ્રગ": 1935,
      "આરી": 1936,
      "▁જેની": 1937,
      "▁કરો.": 1938,
      "▁સમુ": 1939,
      "▁જાહેરા": 1940,
      "▁ભૂમિ": 1941,
      "▁કેટલા": 1942,
      "શિયા": 1943,
      "▁માણસ": 1944,
      "▁ફૂ": 1945,
      "બેન": 1946,
      "▁જમા": 1947,
      "પક": 1948,
      "▁નાની": 1949,
      "તરા": 1950,
      "▁પામ": 1951,
      "▁મિત્ર": 1952,
      "▁કર્મચારી": 1953,
      "▁કોંગ્રેસ": 1954,
      "ઈએ": 1955,
      "ન્સી": 1956,
      "▁ઘે": 1957,
      "▁હોવા": 1958,
      "▁લીધા": 1959,
      "▁તેટ": 1960,
      "▁છીએ.": 1961,
      "▁વિજય": 1962,
      "▁કું": 1963,
      "▁આસપાસ": 1964,
      "▁વળ": 1965,
      "....": 1966,
      "▁ફી": 1967,
      "્યા,": 1968,
      "▁પૂર": 1969,
      "▁ગ્રામ": 1970,
      "▁બન્ને": 1971,
      "▁પુરૂ": 1972,
      "દના": 1973,
      "▁અરજી": 1974,
      "સભ": 1975,
      "▁આવશે": 1976,
      "▁જમીન": 1977,
      "પૂર્વક": 1978,
      "▁વાળ": 1979,
      "▁ઘા": 1980,
      "▁દક્ષિ": 1981,
      "રિક": 1982,
      "પથી": 1983,
      "▁ચોક્કસ": 1984,
      "ઇડ": 1985,
      "▁કરશે.": 1986,
      "▁આદ": 1987,
      "વાઈ": 1988,
      "યા,": 1989,
      "▁હકી": 1990,
      "▁ફળ": 1991,
      "▁૯": 1992,
      "તાર": 1993,
      "▁મૂકી": 1994,
      "▁સાંભળી": 1995,
      "▁રચના": 1996,
      "▁ઉપા": 1997,
      "▁અડ": 1998,
      "▁રોકાણ": 1999,
      "▁લગા": 2000,
      "▁આયોજન": 2001,
      "▁બતા": 2002,
      "▁પુન": 2003,
      "▁બેઠક": 2004,
      "▁કોર્ટ": 2005,
      "ધે": 2006,
      "▁ગુજરાતી": 2007,
      "ઢા": 2008,
      "▁ગુજરાતમાં": 2009,
      "▁છો,": 2010,
      "▁દિવસો": 2011,
      "▁નજર": 2012,
      "▁હાઈ": 2013,
      "▁ક્ષેત્ર": 2014,
      "▁અમને": 2015,
      "▁રાષ્ટ્ર": 2016,
      "▁ઉદા": 2017,
      "▁જણાવી": 2018,
      "▁કિંમત": 2019,
      "▁સોશિયલ": 2020,
      "▁નુકસાન": 2021,
      "▁ગયા.": 2022,
      "▁થયેલા": 2023,
      "▁તને": 2024,
      "▁અમુક": 2025,
      "▁જુદા": 2026,
      "ટિંગ": 2027,
      "▁ખેડૂતો": 2028,
      "ઉન": 2029,
      "ળામાં": 2030,
      "▁હતો,": 2031,
      "શક": 2032,
      "▁પરીક્ષા": 2033,
      "જીના": 2034,
      "▁ઓળખ": 2035,
      "ડુ": 2036,
      "▁વ્": 2037,
      "પ્રધાન": 2038,
      "ક્ષી": 2039,
      "▁પુર": 2040,
      "ડમાં": 2041,
      "▁અગ": 2042,
      "સ્થાન": 2043,
      "▁પાછા": 2044,
      "▁એટલું": 2045,
      "▁આવેલી": 2046,
      "િયે": 2047,
      "▁ખુબ": 2048,
      "▁સ્વામી": 2049,
      "ન્ટર": 2050,
      "▁200": 2051,
      "▁સામા": 2052,
      "લેન્ડ": 2053,
      "▁બળ": 2054,
      "▁હજી": 2055,
      "▁કરવાના": 2056,
      "▁જીત": 2057,
      "▁શાહ": 2058,
      "ઓનો": 2059,
      "▁ચિંતા": 2060,
      "ંપ": 2061,
      "▁ડૉ": 2062,
      "ર્ય": 2063,
      "▁સાવ": 2064,
      "ગઢ": 2065,
      "▁વિધાન": 2066,
      "▁વપરા": 2067,
      "▁શિવ": 2068,
      "▁બદલે": 2069,
      "▁ભારતમાં": 2070,
      "▁રિપોર્ટ": 2071,
      "▁પોસ્ટ": 2072,
      "▁30": 2073,
      "ડની": 2074,
      "▁આરોગ્ય": 2075,
      "▁બીજ": 2076,
      "▁તાપ": 2077,
      "▁કહેવા": 2078,
      "▁આર્થ": 2079,
      "મ્બ": 2080,
      "▁રુ": 2081,
      "▁શરૂઆત": 2082,
      "▁૧૮": 2083,
      "▁અચ": 2084,
      "▁યુદ્ધ": 2085,
      "િમ": 2086,
      "▁પ્રશ્ન": 2087,
      "▁નરેન્દ્ર": 2088,
      "▁કર્યાં": 2089,
      "▁ત્યારબાદ": 2090,
      "ફર": 2091,
      "▁ગર્": 2092,
      "▁મનમાં": 2093,
      "▁સબ": 2094,
      "▁અનુભ": 2095,
      "▁મંગ": 2096,
      "▁સરકારી": 2097,
      "▁પૂરી": 2098,
      "▁કહેવામાં": 2099,
      "▁ઉજ": 2100,
      "ત્સ": 2101,
      "▁મંદિર": 2102,
      "▁શૈ": 2103,
      "▁પરિસ્થિતિ": 2104,
      "▁મંત્ર": 2105,
      "▁આત": 2106,
      "▁શાંતિ": 2107,
      "▁બાળક": 2108,
      "▁ઔ": 2109,
      "લિંગ": 2110,
      "▁વિશા": 2111,
      "ઈલ": 2112,
      "નર": 2113,
      "▁કરશે": 2114,
      "▁નર": 2115,
      "▁ત્રિ": 2116,
      "કાં": 2117,
      "▁યુન": 2118,
      "▁ખરાબ": 2119,
      "ણીએ": 2120,
      "▁નું": 2121,
      "▁ધીમે": 2122,
      "▁તબ": 2123,
      "વાદી": 2124,
      "▁ટ્": 2125,
      "▁કદાચ": 2126,
      "પોરે": 2127,
      "▁ધન": 2128,
      "▁નોંધા": 2129,
      "િયર": 2130,
      "હરણ": 2131,
      "કાની": 2132,
      "હિત્ય": 2133,
      "▁લીધો": 2134,
      "ળમાં": 2135,
      "▁ન્યૂ": 2136,
      "▁સ્થાનિક": 2137,
      "▁પ્રસંગ": 2138,
      "દારો": 2139,
      "કાન": 2140,
      "▁તરત": 2141,
      "▁કમિ": 2142,
      "ંગ્": 2143,
      "▁પુરા": 2144,
      "▁શહેરમાં": 2145,
      "▁આર્થિક": 2146,
      "▁કમા": 2147,
      "▁સ્ટા": 2148,
      "વિધા": 2149,
      "▁આપ્યો": 2150,
      "મય": 2151,
      "▁પામે": 2152,
      "▁ઉં": 2153,
      "▁સુધીમાં": 2154,
      "▁મુલાકાત": 2155,
      "▁ઓછી": 2156,
      "તા.": 2157,
      "▁ધરાવે": 2158,
      "▁દિશા": 2159,
      "▁થોડી": 2160,
      "▁બનાવે": 2161,
      "નાથ": 2162,
      "▁માધ": 2163,
      "ડામાં": 2164,
      "▁ટૂ": 2165,
      "▁આવું": 2166,
      "▁બાર": 2167,
      "ર્મા": 2168,
      "▁સારું": 2169,
      "▁લાગણી": 2170,
      "▁બજાર": 2171,
      "ભર": 2172,
      "ળુ": 2173,
      "▁હશે.": 2174,
      "▁ઉપરથી": 2175,
      "▁શકી": 2176,
      "નલ": 2177,
      "▁સમજી": 2178,
      "▁જઇ": 2179,
      "▁મોરબી": 2180,
      "▁જાહેરાત": 2181,
      "▁હાથમાં": 2182,
      "▁આશ": 2183,
      "▁બસ": 2184,
      "વારો": 2185,
      "▁શિક્ષ": 2186,
      "ધ્": 2187,
      "▁સાચ": 2188,
      "▁ઝડપી": 2189,
      "વડ": 2190,
      "▁પ્રોજે": 2191,
      "▁સૂર્ય": 2192,
      "ંચી": 2193,
      "શનલ": 2194,
      "▁ખરેખર": 2195,
      "▁ગૌ": 2196,
      "▁અક્ષ": 2197,
      "▁હત્યા": 2198,
      "▁રાજ્યમાં": 2199,
      "▁હતું,": 2200,
      "ળું": 2201,
      "▁મિનિ": 2202,
      "▁પ્રી": 2203,
      "ંધા": 2204,
      "ાયું": 2205,
      "▁ઉત્પાદ": 2206,
      "કૃતિ": 2207,
      "▁મ્યુ": 2208,
      "▁સ્પર્": 2209,
      "▁મિત્રો": 2210,
      "▁સાહે": 2211,
      "▁વાહ": 2212,
      "▁માનવ": 2213,
      "▁રાખવા": 2214,
      "▁નામના": 2215,
      "▁મજબૂત": 2216,
      "▁રાહુ": 2217,
      "▁નામે": 2218,
      "▁ટેસ્ટ": 2219,
      "▁પટેલ": 2220,
      "▁હાજર": 2221,
      "▁મુસા": 2222,
      "▁આધારે": 2223,
      "▁મળ્યા": 2224,
      "ંડી": 2225,
      "▁નગર": 2226,
      "▁લાઈ": 2227,
      "▁મોબા": 2228,
      "નારી": 2229,
      "▁ગૃહ": 2230,
      "▁લોકોએ": 2231,
      "▁તૈયારી": 2232,
      "▁ઈન્ડ": 2233,
      "ન્ત": 2234,
      "▁અભિને": 2235,
      "▁જંગ": 2236,
      "▁14": 2237,
      "▁ખેલા": 2238,
      "જિ": 2239,
      "ટિ": 2240,
      "▁ગેર": 2241,
      "▁ઈન્": 2242,
      "જમાં": 2243,
      "જની": 2244,
      "▁ચમ": 2245,
      "▁પૃથ્": 2246,
      "▁કાયદા": 2247,
      "▁કાઢી": 2248,
      "▁વિસ્તારો": 2249,
      "કોને": 2250,
      "▁નોકરી": 2251,
      "▁શબ્દો": 2252,
      "▁અકસ્મા": 2253,
      "▁નીતિ": 2254,
      "▁25": 2255,
      "▁જતાં": 2256,
      "▁દર્શ": 2257,
      "▁નમ": 2258,
      "▁પરિણામ": 2259,
      "યેા": 2260,
      "કડા": 2261,
      "નાના": 2262,
      "▁બાંધ": 2263,
      "▁સ્થળ": 2264,
      "▁વિરુ": 2265,
      "▁દેશના": 2266,
      "▁રાશિ": 2267,
      "▁નાગર": 2268,
      "▁ધ્યાનમાં": 2269,
      "▁ઉત્પન્ન": 2270,
      "▁મંદિ": 2271,
      "▁પરા": 2272,
      "▁સિસ્ટ": 2273,
      "▁ગ્રાહ": 2274,
      "▁બહે": 2275,
      "▁ઓછ": 2276,
      "આઈ": 2277,
      "▁પ્રયત્ન": 2278,
      "▁ખરીદી": 2279,
      "ડના": 2280,
      "▁બનાવવામાં": 2281,
      "▁રવિ": 2282,
      "▁દર્શન": 2283,
      "▁તેનાથી": 2284,
      "બ્ધ": 2285,
      "ષિ": 2286,
      "ંકી": 2287,
      "▁યુવતી": 2288,
      "સ્થ્ય": 2289,
      "સાઈ": 2290,
      "▁વધાર": 2291,
      "▁અહે": 2292,
      "ક્સિ": 2293,
      "▁પહેલી": 2294,
      "્યોગ": 2295,
      "▁આદિ": 2296,
      "▁ઉદ્": 2297,
      "▁સહાય": 2298,
      "▁અધ્ય": 2299,
      "ર્તિ": 2300,
      "▁આપ્યું": 2301,
      "ઉન્ટ": 2302,
      "રસ": 2303,
      "▁હિં": 2304,
      "▁સલાહ": 2305,
      "ળના": 2306,
      "લ્લી": 2307,
      "▁ઓપ": 2308,
      "▁છોકરી": 2309,
      "▁વિધાનસભા": 2310,
      "ઠવા": 2311,
      "▁સ્મ": 2312,
      "ઓનું": 2313,
      "▁રાત્રે": 2314,
      "▁કરી.": 2315,
      "▁સુવિધા": 2316,
      "▁આપ્યા": 2317,
      "▁દારૂ": 2318,
      "▁50": 2319,
      "જને": 2320,
      "▁પ્રિય": 2321,
      "વાહ": 2322,
      "▁ઇન્ડ": 2323,
      "▁ઉત્પાદન": 2324,
      "જિક": 2325,
      "સિટી": 2326,
      "તામાં": 2327,
      "▁છો.\n": 2328,
      "ંબ": 2329,
      "▁ફરજ": 2330,
      "લાવી": 2331,
      "▁સાહિત્ય": 2332,
      "▁સંસ્ક": 2333,
      "▁રાખવામાં": 2334,
      "રોજ": 2335,
      "સ્તિ": 2336,
      "▁દીકરી": 2337,
      "▁ઇચ્છા": 2338,
      "વેલ": 2339,
      "▁વર્ણ": 2340,
      "▁લગાવ": 2341,
      "▁રન": 2342,
      "▁દેવા": 2343,
      "▁હોસ્પિટલમાં": 2344,
      "▁હાઇ": 2345,
      "▁સફળ": 2346,
      "વારી": 2347,
      "દેશી": 2348,
      "▁જમ": 2349,
      "▁પડશે.": 2350,
      "▁બદલ": 2351,
      "▁મામલે": 2352,
      "ઉં": 2353,
      "▁હેતુ": 2354,
      "▁નહીં,": 2355,
      "▁જેટલા": 2356,
      "▁મુક": 2357,
      "તરમાં": 2358,
      "▁મળશે.": 2359,
      "▁અત્યારે": 2360,
      "વ્યા": 2361,
      "▁આંખ": 2362,
      "▁જગ્યાએ": 2363,
      "ભૂ": 2364,
      "▁દેખાય": 2365,
      "▁ધરી": 2366,
      "▁ચંદ્ર": 2367,
      "▁બ્ર": 2368,
      "▁લાગ્યા": 2369,
      "કામ": 2370,
      "▁નિર્મા": 2371,
      "▁બેંક": 2372,
      "▁તિ": 2373,
      "▁ચેા": 2374,
      "▁ઉત્તમ": 2375,
      "▁ફરીથી": 2376,
      "▁ક્રા": 2377,
      "▁કાંઈ": 2378,
      "આર": 2379,
      "▁વિરોધ": 2380,
      "સદ": 2381,
      "▁માંડ": 2382,
      "▁જરા": 2383,
      "લિયા": 2384,
      "▁છે?\n": 2385,
      "▁મુશ્કેલી": 2386,
      "▁ગરી": 2387,
      "સ્ટે": 2388,
      "▁વડાપ્રધાન": 2389,
      "▁ખરીદ": 2390,
      "▁૧૨": 2391,
      "જૂરી": 2392,
      "▁એન્ડ": 2393,
      "▁જિલ્લામાં": 2394,
      "કૃ": 2395,
      "▁કહ્યું,": 2396,
      "લિત": 2397,
      "▁જેવું": 2398,
      "▁દૂધ": 2399,
      "▁દેવામાં": 2400,
      "ંકર": 2401,
      "▁સાંભળ": 2402,
      "ટની": 2403,
      "કળ": 2404,
      "દિક": 2405,
      "રલ": 2406,
      "▁આવશે.\n": 2407,
      "▁ધારાસભ": 2408,
      "દ્ધા": 2409,
      "નામાં": 2410,
      "▁ફેરફ": 2411,
      "▁દક્ષિણ": 2412,
      "▁ફોટો": 2413,
      "વતી": 2414,
      "▁કિસ્સા": 2415,
      "સ્તવ": 2416,
      "▁ધરપ": 2417,
      "▁માનવામાં": 2418,
      "▁સુરક્ષા": 2419,
      "▁પરમા": 2420,
      "▁મોટો": 2421,
      "▁સન્": 2422,
      "પ્રિય": 2423,
      "▁ચાલે": 2424,
      "▁પૃથ્વી": 2425,
      "▁સ્વાસ્થ્ય": 2426,
      "▁વિશ્વાસ": 2427,
      "▁ફુ": 2428,
      "સ્ય": 2429,
      "▁રકમ": 2430,
      "વીર": 2431,
      "▁વિરુદ્ધ": 2432,
      "▁પાડી": 2433,
      "▁ક્રિયા": 2434,
      "▁વડે": 2435,
      "▁વર્ત": 2436,
      "ઝન": 2437,
      "▁સભા": 2438,
      "▁મનો": 2439,
      "િયમ": 2440,
      "ોની": 2441,
      "ન્ચ": 2442,
      "નિંગ": 2443,
      "▁થવાની": 2444,
      "▁સફળતા": 2445,
      "▁પુરૂષ": 2446,
      "સ્કાર": 2447,
      "▁ધરપકડ": 2448,
      "▁તંત્ર": 2449,
      "▁લોકોની": 2450,
      "▁૧૫": 2451,
      "▁ક્રિકે": 2452,
      "▁બુદ્ધિ": 2453,
      "▁હાર્": 2454,
      "▁રહેવા": 2455,
      "▁કાર્યક્ર": 2456,
      "ૂળ": 2457,
      "▁કિલો": 2458,
      "▁એમને": 2459,
      "▁મુસાફ": 2460,
      "્યાન": 2461,
      "▁પછી,": 2462,
      "▁આથી": 2463,
      "▁પ્રમાણ": 2464,
      "▁કૌ": 2465,
      "▁મેટ": 2466,
      "▁કરો.\n": 2467,
      "▁ધમ": 2468,
      "▁પૂજા": 2469,
      "▁ઠા": 2470,
      "▁વિન": 2471,
      "▁જોખ": 2472,
      "▁બેસી": 2473,
      "▁માની": 2474,
      "સલ": 2475,
      "▁ભવિ": 2476,
      "▁13": 2477,
      "▁નાશ": 2478,
      "▁સ્થળે": 2479,
      "▁અનિ": 2480,
      "▁છોડ": 2481,
      "▁તેવું": 2482,
      "ર્વે": 2483,
      "▁કુદર": 2484,
