{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"\t":5,"\n":6,"!":7,",":8,".":9,"0":10,"1":11,"2":12,"3":13,"4":14,"5":15,"6":16,"7":17,"8":18,"9":19,"?":20,"ઁ":21,"ં":22,"ઃ":23,"અ":24,"આ":25,"ઇ":26,"ઈ":27,"ઉ":28,"ઊ":29,"ઋ":30,"ઌ":31,"ઍ":32,"એ":33,"ઐ":34,"ઑ":35,"ઓ":36,"ઔ":37,"ક":38,"ખ":39,"ગ":40,"ઘ":41,"ઙ":42,"ચ":43,"છ":44,"જ":45,"ઝ":46,"ઞ":47,"ટ":48,"ઠ":49,"ડ":50,"ઢ":51,"ણ":52,"ત":53,"થ":54,"દ":55,"ધ":56,"ન":57,"પ":58,"ફ":59,"બ":60,"ભ":61,"મ":62,"ય":63,"ર":64,"઱":65,"લ":66,"ળ":67,"વ":68,"શ":69,"ષ":70,"સ":71,"હ":72,"઼":73,"ઽ":74,"ા":75,"િ":76,"ી":77,"ુ":78,"ૂ":79,"ૃ":80,"ૄ":81,"ૅ":82,"૆":83,"ે":84,"ૈ":85,"ૉ":86,"ો":87,"ૌ":88,"્":89,"ૐ":90,"૟":91,"ૠ":92,"ૢ":93,"૦":94,"૧":95,"૨":96,"૩":97,"૪":98,"૫":99,"૬":100,"૭":101,"૮":102,"૯":103,"૰":104,"૱":105,"ૹ":106,"▁":107,"▁ક":108,"મા":109,"▁પ":110,"▁સ":111,"▁ત":112,"ને":113,"વા":114,"ના":115,"્ય":116,"▁જ":117,"▁અ":118,"▁છ":119,"▁આ":120,"્ર":121,"માં":122,"ાર":123,"▁છે":124,"▁હ":125,"▁મ":126,"▁વ":127,"ું":128,"ની":129,"▁ર":130,"▁તે":131,"▁બ":132,"▁કર":133,"તા":134,"▁એ":135,"▁ન":136,"▁છે.":137,"▁દ":138,"ર્":139,"થી":140,"લા":141,"▁શ":142,"▁અને":143,"▁મા":144,"▁ગ":145,"▁કે":146,"્યા":147,"રા":148,"▁લ":149,"▁પ્ર":150,"▁થ":151,"સ્":152,"▁ભ":153,"યા":154,"રી":155,"▁સા":156,"વી":157,"ક્":158,"▁ખ":159,"ન્":160,"▁વિ":161,"ટે":162,"તી":163,"▁ઉ":164,"▁ચ":165,"હે":166,"ાય":167,"▁પર":168,"નો":169,"વે":170,"▁જે":171,"▁સ્":172,"▁પણ":173,"મે":174,".\n":175,"તિ":176,"કા":177,"▁ફ":178,"▁રા":179,"ત્ર":180,"લી":181,"▁પા":182,"નું":183,"ત્":184,"▁એક":185,"રે":186,"▁માટે":187,"શે":188,"ંગ":189,"▁જો":190,"▁વા":191,"▁કરી":192,"િક":193,"▁આપ":194,"વામાં":195,"▁કા":196,"્યું":197,"▁ના":198,"▁ધ":199,"હી":200,"ારે":201,"કે":202,"ણી":203,"ણે":204,"કો":205,"▁કો":206,"▁હત":207,"ાવ":208,"લે":209,"ડી":210,"▁આવ":211,"▁તેમ":212,"્યો":213,"▁હો":214,"લ્":215,"તે":216,"▁લા":217,"▁છે.\n":218,"▁સુ":219,"▁ઘ":220,"ટી":221,"ાન":222,"થે":223,"િયા":224,"ક્ષ":225,"▁સં":226,"ડા":227,"યો":228,"▁સમ":229,"જી":230,"િત":231,"ાં":232,"▁સાથે":233,"રો":234,"કાર":235,"▁છે,":236,"▁પો":237,"ધી":238,"▁જા":239,"▁કાર":240,"▁ઉપ":241,"▁હતી":242,"▁મે":243,"▁બા":244,"રૂ":245,"▁નથી":246,"▁ટ":247,"ંદ":248,"▁હતા":249,"▁મુ":250,"ણા":251,"▁કરવા":252,"ંત":253,"જા":254,"સા":255,"સે":256,"▁નિ":257,"▁મો":258,"▁દે":259,"▁ડ":260,"▁તો":261,"્યારે":262,"ષ્":263,"ભા":264,"▁બે":265,"ળી":266,"▁વધ":267,"ારી":268,"કી":269,"થા":270,"મી":271,"▁હા":272,"▁લો":273,"દ્":274,"પા":275,"▁ભા":276,"▁1":277,"▁ઓ":278,"▁આવે":279,"વિ":280,"્યાં":281,"દા":282,"દી":283,"▁મહ":284,"▁તમા":285,"તાં":286,"શ્":287,"વું":288,"▁રહ":289,"▁લે":290,"▁રહે":291,"▁ગુ":292,"્રી":293,"ટા":294,"▁આવી":295,"નુ":296,"િવ":297,"યુ":298,"ંચ":299,"સી":300,"▁વર્":301,"્રે":302,"ંધ":303,"ો.":304,"▁ખા":305,"▁ઇ":306,"▁હોય":307,"છી":308,"સ્ત":309,"્રા":310,"લો":311,"ળા":312,"▁જી":313,"▁પુ":314,"ડે":315,"▁હતું":316,"▁2":317,"▁ને":318,"િય":319,"જે":320,"શન":321,"▁રી":322,"▁કરે":323,"ાર્":324,"તો":325,"▁ની":326,"્યુ":327,"▁પે":328,"▁સર":329,"▁કરવામાં":330,"▁રાજ":331,"વાર":332,"સ્ટ":333,"યે":334,"ગી":335,"દે":336,"▁તા":337,"▁માં":338,"શે.":339,"▁ચા":340,"▁તેના":341,"▁પૂ":342,"▁થઈ":343,"▁થાય":344,"▁મળ":345,"ધા":346,"▁પછી":347,"▁હતી.":348,"▁રો":349,"▁સે":350,"ચ્":351,"ન્ટ":352,"▁તમે":353,"શા":354,"ારા":355,"▁લોકો":356,"વાની":357,"ગે":358,"નાં":359,"▁સિ":360,"પ્":361,"્વા":362,"▁બી":363,"▁તેને":364,"િલ્":365,"માન":366,"▁રીતે":367,"પી":368,"હીં":369,"▁૧":370,"▁પોતા":371,"▁યુ":372,"▁ઈ":373,"દ્ધ":374,"▁રૂ":375,"ષ્ટ":376,"▁શકે":377,"▁કોઈ":378,"..":379,"બા":380,"▁રાખ":381,"હિ":382,"ગા":383,"▁વર્ષ":384,"▁વે":385,"▁એમ":386,"નિ":387,"▁કહે":388,"રમાં":389,"▁કહ":390,"ખા":391,"▁શક":392,"ત્રી":393,"▁કામ":394,"ચે":395,"▁સુધી":396,"▁પહે":397,"▁દ્વા":398,"ંતુ":399,"▁દ્વારા":400,"▁ત્યારે":401,"મ્":402,"ણુ":403,"▁એટ":404,"▁હતા.":405,"▁દિવ":406,"ન્ડ":407,"▁સ્થ":408,"▁ગા":409,"ચાર":410,"▁ઝ":411,"▁પરંતુ":412,"▁હું":413,"▁વધુ":414,"▁લી":415,"▁તેની":416,"▁દર":417,"▁વ્ય":418,"ગર":419,"▁શા":420,"▁કે,":421,"▁બના":422,"▁દુ":423,"સિ":424,"ક્ર":425,"▁દી":426,"ેર":427,"▁ઉપર":428,"▁નો":429,"લિ":430,"રણ":431,"ચા":432,"માંથી":433,"વો":434,"હા":435,"▁પરિ":436,"▁પડ":437,"▁હે":438,"હો":439,"▁રે":440,"મને":441,"▁ભાર":442,"▁રહી":443,"▁નથી.":444,"▁બો":445,"▁ખે":446,"▁છો":447,"▁મિ":448,"ક્તિ":449,"ટર":450,"▁મૂ":451,"યોગ":452,"▁કુ":453,"▁ઉત્":454,"▁અનુ":455,"▁હતો.":456,"▁વાત":457,"શી":458,"નમાં":459,"▁કહ્યું":460,"મિ":461,"પ્ર":462,"ન્દ":463,"ર્ણ":464,"▁કેટ":465,"▁હવે":466,"ંક":467,"▁સો":468,"▁તથા":469,"▁જોઈ":470,"બી":471,"▁તેઓ":472,"▁જ્યારે":473,"▁પી":474,"▁સમય":475,"▁અથ":476,"ન્ય":477,"▁તર":478,"▁ત્યાં":479,"▁જીવ":480,"મો":481,"▁ગયા":482,"ંડ":483,"તર":484,"બર":485,"ર્વ":486,"▁ક્":487,"યું":488,"સર":489,"▁પોલી":490,"▁કિ":491,"▁સ્વ":492,"ારો":493,"▁અથવા":494,"ૂર":495,"▁હતો":496,"▁સી":497,"▁સમા":498,"▁નહીં":499,"પે":500,"▁સામે":501,"▁પ્રા":502,"▁સહ":503,"ુર":504,"▁અમ":505,"વાનું":506,"▁20":507,"ુક":508,"▁!":509,"પો":510,"▁પાસે":511,"ત્ય":512,"ર્ટ":513,"▁જણ":514,"્ઞ":515,"સો":516,"હાર":517,"▁જાય":518,"▁કં":519,"જન":520,"▁અમે":521,"ટો":522,"▁સૌ":523,"▁લગ":524,"▁રહ્યા":525,"▁લાગ":526,"▁વખ":527,"▁મી":528,"ખી":529,"િંગ":530,"તમાં":531,"▁દેશ":532,"▁જરૂ":533,"▁શું":534,"▁દા":535,"▁બાદ":536,"▁?":537,"ન્સ":538,"િટ":539,"લું":540,"▁૨":541,"જરા":542,"▁વી":543,"▁નામ":544,"▁કાર્ય":545,"▁પહેલા":546,"▁અધ":547,"▁કરીને":548,"તું":549,"▁તેમના":550,"▁એટલે":551,"પૂ":552,"▁અભ":553,"▁તમારા":554,"લમાં":555,"▁ટે":556,"▁ઊ":557,"▁ભાગ":558,"▁કરો":559,"ર્મ":560,"▁જવા":561,"▁ત્ર":562,"વર":563,"▁જુ":564,"લુ":565,"▁થયા":566,"હુ":567,"વવા":568,"▁શરૂ":569,"જુ":570,"▁મળી":571,"▁કારણ":572,"રુ":573,"સ્થ":574,"▁,":575,"દેશ":576,"▁મહિ":577,"▁ટી":578,"▁ગુજરા":579,"▁3":580,"ત્વ":581,"▁જણાવ":582,"▁હિ":583,"▁આગ":584,"▁આવ્યા":585,"ઓને":586,"▁આપી":587,"વાદ":588,"શે.\n":589,"▁નહિ":590,"ંભ":591,"તુ":592,"્સ":593,"▁તરી":594,"▁ખૂ":595,"▁હતું.":596,"▁લઈ":597,"▁માન":598,"▁દિવસ":599,"▁કરતા":600,"▁મને":601,"▁કારણે":602,"પર":603,"▁ખુ":604,"▁કર્યો":605,"▁ચે":606,"▁થઇ":607,"▁શિ":608,"લાક":609,"▁તરીકે":610,"બ્":611,"ક્ષા":612,"▁આજે":613,"▁સરકાર":614,"્રો":615,"ક્ત":616,"▁ભૂ":617,"ર્થ":618,"▁બાળ":619,"છા":620,"હેર":621,"00":622,"▁ફે":623,"જો":624,"▁તેથી":625,"▁તરફ":626,"▁જાણ":627,"ડો":628,"નાર":629,"▁પ્રમા":630,"ન્દ્ર":631,"ૃત":632,"▁ચો":633,"▁ફો":634,"▁પોલીસ":635,"▁ડિ":636,"▁શ્રી":637,"વાથી":638,"▁હાથ":639,"▁યા":640,"રિ":641,"સ્તા":642,"▁ચૂ":643,"▁મુખ":644,"▁.":645,"▁પાણી":646,"▁મેળ":647,"▁તેમણે":648,"▁પોતાના":649,"▁તેમને":650,"ઠા":651,"▁માત્ર":652,"સાર":653,"ભાઈ":654,"વાન":655,"▁અંગ":656,"▁પ્રતિ":657,"ચી":658,"▁પ્રે":659,"િતિ":660,"ટના":661,"▁અન્ય":662,"તના":663,"ંત્ર":664,"▁કર્યું":665,"▁પહો":666,"▁રાજ્ય":667,"ળે":668,"▁ખૂબ":669,"▁રૂપ":670,"▁ફર":671,"▁રિ":672,"▁જોઈએ":673,"દર":674,"▁મારા":675,"▁ક્ર":676,"▁વિચાર":677,"▁મારી":678,"▁જેમ":679,"▁દરમ":680,"થમ":681,"▁વર":682,"નની":683,"▁આવ્યો":684,"▁ય":685,"▁વિશે":686,"ક્સ":687,"▁તમને":688,"વાય":689,"મુ":690,"વારે":691,"▁બિ":692,"▁દિ":693,"ક્ટ":694,"વાના":695,"▁5":696,"▁ગો":697,"ગ્ર":698,"▁તેણે":699,"નના":700,"મમાં":701,"સ્થા":702,"બે":703,"▁દર્":704,"▁તેમની":705,"ાયે":706,"દાર":707,"▁સૂ":708,"બંધ":709,"પની":710,"ક્ષણ":711,"▁પડે":712,"▁સાર":713,"કર":714,"▁પહોંચ":715,"પણ":716,"િયાન":717,"▁શો":718,"▁માર્":719,"જના":720,"▁શુ":721,"પાસ":722,"જબ":723,"▁જોવા":724,"▁ચિ":725,"▁વિસ્ત":726,"ચ્ચે":727,"▁આવ્યું":728,"▁ક્ષ":729,"મત":730,"▁ભાવ":731,"▁ઉપયોગ":732,"વાનો":733,"રેક":734,"▁એવા":735,"▁વચ્ચે":736,"્મ":737,"જ્ઞ":738,"▁સર્":739,"ધાન":740,"▁4":741,"▁આપણે":742,"▁કરતાં":743,"ર્સ":744,"▁છું":745,"▁જગ":746,"▁જરૂર":747,"▁તમામ":748,"▁અમા":749,"▁જેમાં":750,"▁રહ્યો":751,"▁તેમજ":752,"ીએ":753,"ર્ડ":754,"દો":755,"▁તેમાં":756,"કરી":757,"▁ફિલ્":758,"ભાવ":759,"▁મુખ્ય":760,"▁યો":761,"▁મળે":762,"▁બહાર":763,"▁સૌથી":764,"▁આપે":765,"ખ્યા":766,"રોના":767,"▁થી":768,"▁બની":769,"▁ગઈ":770,"▁તૈ":771,"▁દરમિયાન":772,"▁બદ":773,"ંટ":774,"▁જણાવ્યું":775,"▁વ્યક્તિ":776,"▁બનાવ":777,"તાના":778,"▁અવ":779,"▁ઘણા":780,"▁દરેક":781,"ંત્રી":782,"▁હતી.\n":783,"▁નોંધ":784,"▁અલ":785,"શો":786,"▁ડે":787,"મના":788,"▁મન":789,"▁અહીં":790,"▁બધા":791,"છે":792,"ધાર":793,"▁પ્રો":794,"▁પ્રકાર":795,"લના":796,"પુ":797,"િલ્લા":798,"▁પગ":799,"▁સ્વા":800,"▁મહા":801,"▁ઠ":802,"▁શકાય":803,"▁લીધ":804,"▁થો":805,"▁પ્રથમ":806,"▁વિશ્":807,"▁ત્રણ":808,"▁આગળ":809,"▁એવી":810,"▁કરવાની":811,"પ્ત":812,"▁મદ":813,"▁વિદ":814,"▁તમારી":815,"▁અપ":816,"▁શે":817,"ત્મ":818,"▁કર્યા":819,"▁કોરોના":820,"▁૩":821,"▁વધારે":822,"▁પેા":823,"▁પોતાની":824,"▁તૈય":825,"રના":826,"લ્લા":827,"▁બંધ":828,"સના":829,"▁અધિક":830,"ન્ન":831,"શિ":832,"▁જિલ્લા":833,"▁ફા":834,"ંને":835,"▁કેટલાક":836,"▁બન":837,"▁છીએ":838,"▁દો":839,"ખે":840,"▁ખો":841,"જાર":842,"▁હાય":843,"સમાં":844,"સુ":845,"સ્તુ":846,"કુ":847,"▁આરો":848,"શુ":849,"▁હુ":850,"▁સુર":851,"્ન":852,"જર":853,"?\n":854,"▁શકો":855,"સ્પ":856,"લિક":857,"પૂર્ણ":858,"▁છતાં":859,"દન":860,"▁ચાલ":861,"▁શરી":862,"▁થયે":863,"▁જોઇ":864,"તની":865,"▁ઘણી":866,"ડિ":867,"▁પિ":868,"ત્રો":869,"▁નથી,":870,"▁પડી":871,"▁ખી":872,"▁પ્રમાણે":873,"▁અનેક":874,"▁ધ્યા":875,"▁મોટા":876,"વુ":877,"ડિયા":878,"ભાગ":879,"ળો":880,"ત્તિ":881,"▁ચી":882,"▁બીજા":883,"▁પાર્":884,"▁કંપની":885,"▁વાર":886,"▁જીવન":887,"▁માર":888,"▁નવા":889,"▁વિષ":890,"▁ગયો":891,"▁આમ":892,"▁શી":893,"▁જેવા":894,"▁ફરી":895,"▁થયો":896,"▁પાછ":897,"ૃતિ":898,"▁કેમ":899,"રૂપ":900,"▁થયું":901,"તાની":902,"્યે":903,"▁જૂ":904,"િન":905,"▁બંને":906,"ંહ":907,"▁વખતે":908,"▁સફ":909,"▁પ્":910,"ષા":911,"▁ડા":912,"▁આપવામાં":913,"▁નિય":914,"▁માણ":915,"માન્ય":916,"▁દૂર":917,"ઓની":918,"▁ભે":919,"▁ઓફ":920,"▁ચાર":921,"▁તુ":922,"મણ":923,"▁લાખ":924,"▁ઘટના":925,"િર":926,"દર્":927,"ંદર":928,"▁મહે":929,"્રહ":930,"▁વ્યવ":931,"▁ટકા":932,"▁અં":933,"લાં":934,"▁અંગે":935,"▁રૂપિયા":936,"▁સ્ટે":937,"▁એવું":938,"▁મદદ":939,"ચના":940,"વાસ":941,"▁ખાસ":942,"કલ":943,"▁કાં":944,"પના":945,"▁વ્યા":946,"▁6":947,"▁મહિલા":948,"▁કહી":949,"સાદ":950,"▁રહ્યું":951,"▁વૃ":952,"▁અંત":953,"ન,":954,"▁બેઠ":955,"▁સ્પ":956,"▁ગ્રા":957,"જૂ":958,"▁જ્યાં":959,"વિધ":960,"▁કરા":961,"ત્ત":962,"ગેરે":963,"નારા":964,"્યાર":965,"ગો":966,"▁સ્થિતિ":967,"વેશ":968,"મન":969,"▁લાગે":970,"▁ભર":971,"▁મધ":972,"ષ્ય":973,"▁ટા":974,"▁નવી":975,"▁સામાન્ય":976,"▁આં":977,"▁સમયે":978,"▁રોજ":979,"ત્તા":980,"▁કી":981,"ચર":982,"ગત":983,"▁વખત":984,"ચ્છ":985,"દિ":986,"▁ડો":987,"સ્ક":988,"▁નીચે":989,"▁બુ":990,"▁વિસ્તાર":991,"▁જણા":992,"▁જવાબ":993,"▁આવા":994,"દાન":995,"વાને":996,"▁ભાજ":997,"▁તપાસ":998,"▁વસ્તુ":999,"▁સાંભ":1000,"સંદ":1001,"ઓમાં":1002,"ૂત":1003,"▁સહિત":1004,"રાવ":1005,"▁પાંચ":1006,"મેન્ટ":1007,"માર":1008,"▁જ્ઞ":1009,"▁ભારત":1010,"પુર":1011,"શે,":1012,"કમાં":1013,"▁૫":1014,"દ્ધિ":1015,"▁બહુ":1016,"▁૪":1017,"▁હાલ":1018,"કિ":1019,"▁ગાં":1020,"▁હતા.\n":1021,"વાળા":1022,"ધિ":1023,"▁વૈ":1024,"ભવ":1025,"▁19":1026,"▁ઢ":1027,"ળતા":1028,"▁બાબ":1029,"▁સામ":1030,"કાશ":1031,"ર્ષ":1032,"▁મુજબ":1033,"ત્મા":1034,"▁ભગ":1035,"▁સાધ":1036,"▁ગે":1037,"કારી":1038,"▁બીજી":1039,"ંગ્રે":1040,"▁માહિ":1041,"તીય":1042,"▁સમજ":1043,"મની":1044,"▁બધ":1045,"▁ધર":1046,"બો":1047,"લ,":1048,"▁યોગ":1049,"યર":1050,"કરણ":1051,"▁ઘર":1052,"▁સાં":1053,"▁અલગ":1054,"▁ઉપરા":1055,"▁જેટ":1056,"▁લઇ":1057,"▁સ્ત્રી":1058,"▁મૃત":1059,"કસ":1060,"શ્ર":1061,"▁ડી":1062,"ષ્ઠ":1063,"શિય":1064,"▁ખરી":1065,"▁લખ":1066,"ૂટ":1067,"▁આર":1068,"▁અર":1069,"▁પૈ":1070,"▁પસંદ":1071,"સની":1072,"▁માહિતી":1073,"▁કપ":1074,"▁7":1075,"ઝા":1076,"▁સારી":1077,"▁પરિવાર":1078,"વણી":1079,"▁તૈયાર":1080,"▁નવ":1081,"▁સંબંધ":1082,"▁માતા":1083,"નને":1084,"▁હતો.\n":1085,"ુંબ":1086,"▁ધી":1087,"▁જઈ":1088,"ફો":1089,"...":1090,"ચિ":1091,"માં,":1092,"ષ્ટ્ર":1093,"૦૦":1094,"▁ગણ":1095,"▁ધર્મ":1096,"ાર્થી":1097,"ં.":1098,"▁કાય":1099,"▁શબ્":1100,"▁નિર્":1101,"જય":1102,"▁જેના":1103,"▁અર્":1104,"▁સ્થાન":1105,"▁ચૂંટ":1106,"ભાઇ":1107,"▁10":1108,"ત્રા":1109,"▁ત્યાર":1110,"ઓના":1111,"▁ઉપરાંત":1112,"▁કાઢ":1113,"▁કોઇ":1114,"નિક":1115,"વ્ય":1116,"▁જાહેર":1117,"▁અસર":1118,"▁વો":1119,"વન":1120,"▁નીક":1121,"▁ઉમે":1122,"ડવા":1123,"લની":1124,"▁ગુજરાત":1125,"▁લઈને":1126,"▁કૃ":1127,"▁મંદ":1128,"પોર્ટ":1129,"▁તેનું":1130,"▁બાળકો":1131,"પરા":1132,"ઇન":1133,"▁જન્":1134,"▁રાજા":1135,"ગ્":1136,"▁વિશ્વ":1137,"તન":1138,"▁કેવી":1139,"▁એને":1140,"▁દિવસે":1141,"▁જેથી":1142,"વીને":1143,"▁ખાતે":1144,"▁થા":1145,"▁એના":1146,"▁ચૂંટણી":1147,"ટમાં":1148,"▁મેં":1149,"લાઈ":1150,"▁વગેરે":1151,"▁અધિકારી":1152,"▁રાખી":1153,"▁મોદી":1154,"ઓએ":1155,"્રિ":1156,"▁વિવિધ":1157,"▁લેવા":1158,",\n":1159,"ાયો":1160,"▁વરસાદ":1161,"▁પ્રેમ":1162,"▁8":1163,"દાવાદ":1164,"▁પહેલાં":1165,"▁ઝડ":1166,"ંકા":1167,"▁કોંગ્રે":1168,"▁ટ્રે":1169,"હિત":1170,"▁કરોડ":1171,"▁201":1172,"▁સંગ":1173,"▁જરૂરી":1174,"▁સ્થા":1175,"મંત્રી":1176,"▁લગ્ન":1177,"ભુ":1178,"ણો":1179,"▁જય":1180,"સ્યા":1181,"▁નથી.\n":1182,"▁સર્વ":1183,"ણું":1184,"્યા.":1185,"▁બને":1186,"▁મત":1187,"▁અભિ":1188,"▁સત":1189,"ખો":1190,"▁લોકોને":1191,"▁વિના":1192,"▁વિદ્ય":1193,"કાસ":1194,"્રુ":1195,"તાને":1196,"ણાં":1197,"▁રંગ":1198,"▁અમદાવાદ":1199,"▁પટે":1200,"લન":1201,"તાવ":1202,"થ્":1203,"હન":1204,"▁મહત્વ":1205,"▁જન":1206,"▁જેવી":1207,"▁.\n":1208,"▁પાછળ":1209,"▁જાણી":1210,"દય":1211,"ીર":1212,"▁શ્રે":1213,"કના":1214,"▁અન":1215,"▁લાભ":1216,"ષ્ટિ":1217,"▁ગર":1218,"▁દેવ":1219,"સ્પિટ":1220,"▁હૈ":1221,"▁આજ":1222,"▁શહેર":1223,"એસ":1224,"▁હતા,":1225,"▁કરવું":1226,"▁ફિલ્મ":1227,"▁આન":1228,"▁સ્ટ":1229,"ચારી":1230,"કડ":1231,"તરી":1232,"દ્ર":1233,"▁પક્ષ":1234,"રાજ":1235,"▁રસ":1236,"▁ટો":1237,"લર":1238,"પિ":1239,"▁મોટી":1240,"કની":1241,"તમ":1242,"▁ધો":1243,"કારે":1244,"▁શરીર":1245,"ભગ":1246,"▁લાં":1247,"▁અર્થ":1248,"▁દિલ્":1249,"▁જગ્યા":1250,"▁સેવા":1251,"▁ભારતીય":1252,"▁આધ":1253,"▁હતી,":1254,"ફા":1255,"ફે":1256,"્યૂ":1257,"▁તેવી":1258,"▁વિદ્યાર્થી":1259,"▁આવતા":1260,"ગ્ય":1261,"▁યુવ":1262,"▁મહિના":1263,"ણમાં":1264,"▁અનુસાર":1265,"▁અત્ય":1266,"ાર્થ":1267,"હેરા":1268,"▁તેનો":1269,"ક્ટર":1270,"▁ગાંધી":1271,"▁તું":1272,"▁હોસ્પિટ":1273,"ઇટ":1274,"▁ધ્યાન":1275,"▁કુલ":1276,"▁ખેડ":1277,"શું":1278,"▁નિર્ણ":1279,"▁9":1280,"▁દેખ":1281,"▁પરિણા":1282,"બુ":1283,"મર":1284,"▁ઉત્પા":1285,"▁દુઃ":1286,"કત":1287,"ડીને":1288,"▁આપણા":1289,"▁પોલીસે":1290,"ાંત":1291,"▁કેટલી":1292,"▁પતિ":1293,"▁અસ":1294,"ટ્":1295,"્રીય":1296,"▁ખરા":1297,"▁શેર":1298,"▁પ્રયા":1299,"▁અંદર":1300,"▁દિલ્હી":1301,"▁સુખ":1302,"▁જેને":1303,"▁છેલ્લા":1304,"▁મહારા":1305,"મ્પ":1306,"▁જોઇએ":1307,"લ્ડ":1308,"▁સું":1309,"ઠી":1310,"▁વધી":1311,"▁એની":1312,"શ્વર":1313,"▁લોક":1314,"▁કરવી":1315,"▁મર":1316,"▁લગભગ":1317,"શ્ય":1318,"▁પ્રાપ્ત":1319,"▁પાર":1320,"▁પરી":1321,"▁202":1322,"ચ્છા":1323,"▁ચર્":1324,"▁જ્ઞાન":1325,"▁આવેલા":1326,"▁જમી":1327,"▁દાખ":1328,"▁બોલ":1329,"▁પ્રસ":1330,"▁સમગ્ર":1331,"▁હતું.\n":1332,"સને":1333,"કને":1334,"▁ભી":1335,"▁માંગ":1336,"▁હજાર":1337,"કાના":1338,"▁પૂર્વ":1339,"▁થતા":1340,"ખર":1341,"▁પદ":1342,"▁વિભાગ":1343,"મુખ":1344,"▁પ્રશ્":1345,"ક્રિયા":1346,"▁રાજકો":1347,"▁સમસ્યા":1348,"▁શહે":1349,"નિયા":1350,"ડિયો":1351,"જ્ઞાન":1352,"▁ચાલી":1353,"ંગા":1354,"▁ઘરે":1355,"ત્રે":1356,"▁યાદ":1357,"▁જોકે":1358,"વૃ":1359,"▁સંખ્યા":1360,"તા,":1361,"▁રમ":1362,"▁ક્યારે":1363,"સિંહ":1364,"િયન":1365,"▁પત્":1366,"વાલ":1367,"નગર":1368,"▁મામ":1369,"▁નજી":1370,"કરા":1371,"▁છા":1372,"▁વગર":1373,"એમ":1374,"▁પશુ":1375,"▁સંપૂર્ણ":1376,"▁ગયું":1377,"ઘા":1378,"▁૬":1379,"સાય":1380,"▁વળી":1381,"▁પૂછ":1382,"શ્કે":1383,"▁કર્મ":1384,"▁ધા":1385,"▁લેખ":1386,"બાદ":1387,"રામ":1388,"▁ઓળ":1389,"ભી":1390,"લાવ":1391,"▁શ્ર":1392,"▁ખાન":1393,"વર્":1394,"▁દેખા":1395,"ચ્ચ":1396,"▁આગા":1397,"▁ચાલુ":1398,"કીય":1399,"▁ફેર":1400,"▁અટ":1401,"▁જોઈએ.":1402,"ંદ્ર":1403,"▁લાગી":1404,"▁ખર્":1405,"▁ભગવાન":1406,"▁યોગ્ય":1407,"▁કેન્દ્ર":1408,"▁નિર્ણય":1409,"▁આપવા":1410,"▁જન્મ":1411,"▁ભારે":1412,"▁ફાય":1413,"▁દીધ":1414,"ન્ટર":1415,"ૂલ":1416,"▁ગી":1417,"▁માર્ગ":1418,"▁પુત્ર":1419,"ક્રમ":1420,"ર્તા":1421,"▁કેસ":1422,"▁મૂળ":1423,"ડાં":1424,"▁લિ":1425,"સિક":1426,"▁કરવાનું":1427,"પતિ":1428,"▁મનુ":1429,"▁અભ્યા":1430,"▁હશે":1431,"▁શક્તિ":1432,"ફ્":1433,"▁તારી":1434,"▁તમારે":1435,"▁લીધે":1436,"▁જાણે":1437,"▁આનંદ":1438,"▁ગામ":1439,"▁થવા":1440,"▁યોજના":1441,"ટન":1442,"▁એસ":1443,"▁?\n":1444,"▁બ્":1445,"▁નાના":1446,"▁એર":1447,"કેટ":1448,"▁ફરિયા":1449,"▁વાંચ":1450,"▁હેઠ":1451,"ત્મક":1452,"▁પાર્ટી":1453,"▁બાજુ":1454,"આત":1455,"▁કલ":1456,"લ્લે":1457,"▁સભ":1458,"▁કંઈ":1459,"▁ક્ષે":1460,"ગુ":1461,"▁ઇન્":1462,"▁વડા":1463,"▁કરાવ":1464,"▁પ્રત્ય":1465,"બલ":1466,"▁પ્રદેશ":1467,"▁પૂર્ણ":1468,"▁આવશે.":1469,"▁એજ":1470,"▁દ્ર":1471,"▁કાઈ":1472,"▁ભાઈ":1473,"▁આસ":1474,"▁સલા":1475,"▁પૃ":1476,"▁પાડ":1477,"▁સારા":1478,"▁હેઠળ":1479,"▁ચર્ચા":1480,"▁તેવા":1481,"▁15":1482,"▁સુંદર":1483,"પૂર્વ":1484,"દારી":1485,"▁સારવાર":1486,"▁કલાક":1487,"મ્બર":1488,"▁અમારા":1489,"તને":1490,"▁સતત":1491,"▁છો.":1492,"▁રોડ":1493,"▁કાર્":1494,"▁કલા":1495,"▁ધાર":1496,"▁થશે.":1497,"▁ભો":1498,"▁પૈસા":1499,"▁નહી":1500,"ઃ\n":1501,"▁વર્ષે":1502,"▁રામ":1503,"▁બ્રા":1504,"▁આધાર":1505,"સ,":1506,"▁મીડિયા":1507,"▁એકા":1508,"દુ":1509,"▁કિં":1510,"▁મુંબ":1511,"ક્કી":1512,"ગીરી":1513,"▁ખબર":1514,"િલ":1515,"ચન":1516,"▁12":1517,"▁ગુણ":1518,"મારી":1519,"▁મુશ્કે":1520,"રું":1521,"▁છુ":1522,"▁છે?":1523,"▁વહે":1524,"▁કરતી":1525,"▁બનાવી":1526,"ોમાં":1527,"▁ઘટા":1528,"▁બાં":1529,"▁દર્દી":1530,"કામાં":1531,"▁કાળ":1532,"ગ્રા":1533,"વાહી":1534,"પણે":1535,"ંતર":1536,"સાન":1537,"▁લક્ષ":1538,"સ્ત્ર":1539,"▁સિવાય":1540,"▁શક્ય":1541,"▁નેતા":1542,"ટ્સ":1543,"▁પહોંચી":1544,"▁ક્યાં":1545,"ક,":1546,"ણને":1547,"▁તાલુ":1548,"ાયેલા":1549,"▁વિકાસ":1550,"શિયલ":1551,"લાય":1552,"યાં":1553,"▁ઝા":1554,"▁નિષ્":1555,"▁આયો":1556,"▁સ્ક":1557,"▁આરોપી":1558,"કારો":1559,"દેવ":1560,"્વ":1561,"ગ્રી":1562,"ાંતિ":1563,"િકે":1564,"▁આત્મા":1565,"▁વધારો":1566,"▁હં":1567,"▁ટીમ":1568,"ન્ને":1569,"▁મૂક":1570,"▁મૃત્યુ":1571,"ંદા":1572,"▁હી":1573,"▁વેપ":1574,"▁રૂ.":1575,"ળવા":1576,"▁મધ્ય":1577,"▁હૃ":1578,"▁ત્રી":1579,"▁વાયર":1580,"▁અગા":1581,"સ્તી":1582,"ફી":1583,"િકો":1584,"▁પત્ની":1585,"મ,":1586,"▁અક":1587,"▁ધરા":1588,"▁ભાજપ":1589,"▁રાહ":1590,"▁મેચ":1591,"▁જતા":1592,"▁હર":1593,"▁રહેશે.":1594,"▁શાળા":1595,"▁બનાવવા":1596,"▁પાસેથી":1597,"▁નુક":1598,"▁કર્":1599,"▁બચ":1600,"▁ટ્રા":1601,"▁વિશેષ":1602,"▁મં":1603,"▁મુદ્":1604,"▁ઉત્તર":1605,"લ્પ":1606,"▁મારે":1607,"▁સૂર":1608,"કાત":1609,"▁ટ્ર":1610,"▁હજુ":1611,"ારૂ":1612,"▁ચૂક":1613,"▁નાં":1614,"▁થતાં":1615,"▁આવેલ":1616,"▁પિતા":1617,"▁પં":1618,"▁વન":1619,"▁રજૂ":1620,"▁નક્કી":1621,"▁નં":1622,"▁બધી":1623,"▁મંત્રી":1624,"વાસી":1625,"▁દૃ":1626,"લને":1627,"▁થોડા":1628,"જરી":1629,"ઓ,":1630,"▁સમાજ":1631,"▁ફ્":1632,"▁તી":1633,"▁દુઃખ":1634,"▁તેજ":1635,"▁નહીં.":1636,"▁પંચ":1637,"▁ભાષા":1638,"▁હોવાનું":1639,"▁શોધ":1640,"▁કરીએ":1641,"સ્સા":1642,"▁પ્રકાશ":1643,"ંધી":1644,"!\n":1645,"▁કરવાનો":1646,"▁તેા":1647,"▁નહો":1648,"▁સ્વી":1649,"ાવો":1650,"સભા":1651,"્યાય":1652,"▁વિસ્તારમાં":1653,"િસ":1654,"કમ":1655,"▁રહેલા":1656,"▁અતિ":1657,"▁મોર":1658,"▁ઉદ":1659,"▁હોવાથી":1660,"રેન્દ્ર":1661,"▁પેટ":1662,"ત્ન":1663,"મિક":1664,"▁પુરુ":1665,"▁ફરિયાદ":1666,"▁આઈ":1667,"▁છું.":1668,"લેટ":1669,"▁શબ્દ":1670,"િવર્":1671,"▁મેળવી":1672,"ક્ષિ":1673,"▁રાજકોટ":1674,"▁ગયે":1675,"▁કાઇ":1676,"જ્ઞા":1677,"▁શર":1678,"ચિત":1679,"ળમાં":1680,"▁પ્રભુ":1681,"▁માટે,":1682,"▁સંપ":1683,"▁મહાન":1684,"▁થશે":1685,"▁રહેતા":1686,"▁મુલા":1687,"▁આટ":1688,"લય":1689,"સન":1690,"▁પત્ર":1691,"▁સવારે":1692,"નીય":1693,"▁તારા":1694,"્યું.":1695,"▁સ્પષ્ટ":1696,"▁પુસ્ત":1697,"▁દેશમાં":1698,"▁અભ્યાસ":1699,"▁સત્ય":1700,"▁કવિ":1701,"▁ગ્ર":1702,"વવામાં":1703,"ંદુ":1704,"ષણ":1705,"દાય":1706,"▁લીધી":1707,"▁હોઈ":1708,"ઇલ":1709,"▁શિક્ષણ":1710,"▁વીડિયો":1711,"▁અમારી":1712,"▁સપ્":1713,"શ્રી":1714,"▁દુનિયા":1715,"▁જોડ":1716,"▁રાખે":1717,"દર્શન":1718,"▁પ્રજા":1719,"રોધ":1720,"ભે":1721,"▁પામ":1722,"કારા":1723,"▁અગાઉ":1724,"▁ફોન":1725,"▁૧૯":1726,"ષ્ટ્રીય":1727,"▁પ્રય":1728,"▁પ્રમુખ":1729,"તંત્ર":1730,"▁દીધી":1731,"▁સમાચાર":1732,"▁મજબ":1733,"તિહા":1734,"▁એલ":1735,"▁સિદ્ધ":1736,"▁હૃદય":1737,"ઢી":1738,"▁૮":1739,"▁પરથી":1740,"▁સુધ":1741,"▁નાખ":1742,"▁એન્":1743,"▁પ્લા":1744,"ષ્ણ":1745,"્યો.":1746,"▁વાગ":1747,"જ્":1748,"▁અનુભવ":1749,"▁કોઈપણ":1750,"▁લેા":1751,"▁વિક":1752,"▁સંસ્થા":1753,"▁દાખલ":1754,"▁રોકા":1755,"▁અત":1756,"ડું":1757,"▁માગ":1758,"વૃત્તિ":1759,"▁કોર્":1760,"ા.":1761,"▁તરફથી":1762,"▁કેટલીક":1763,"▁બ્રહ":1764,"▁૭":1765,"▁આગામી":1766,"▁તત્":1767,"▁ઘરમાં":1768,"▁પક":1769,"બિ":1770,"▁ભુ":1771,"▁અના":1772,"▁પ્રક્રિયા":1773,"▁સરકારે":1774,"ન્યા":1775,"ાવવા":1776,"ંઘ":1777,"▁હુમ":1778,"▁કરનાર":1779,"▁હંમે":1780,"▁વિષે":1781,"▁ખરે":1782,"▁બાકી":1783,"કિસ્તા":1784,"▁રસ્તા":1785,"ગાર":1786,"▁સમાવેશ":1787,"▁પેાતાના":1788,"▁સત્તા":1789,"દરા":1790,"▁કઈ":1791,"ત,":1792,"ંતા":1793,"રની":1794,"▁ગંભ":1795,"▁પ્રકારના":1796,"▁કરવો":1797,"▁પ્રત્યે":1798,"▁ઓછા":1799,"કલી":1800,"ૃહ":1801,"▁લેવામાં":1802,"▁પ્રયાસ":1803,"▁ગુરુ":1804,"▁કામગીરી":1805,"▁ધારા":1806,"▁માલ":1807,"ઠે":1808,"▁કહેવાય":1809,"▁ભય":1810,"▁ઉલ્લે":1811,"ંચા":1812,"ર્ક":1813,"▁નદી":1814,"ખ્":1815,"▁ખર્ચ":1816,"▁મોત":1817,"▁ખેડૂ":1818,"▁જમીન":1819,"શ્વ":1820,"▁હવા":1821,"▁ગઇ":1822,"▁અમેરિ":1823,"શાન":1824,"▁જાન":1825,"▁!\n":1826,"▁સાત":1827,"▁દ્":1828,"લક":1829,"મતી":1830,"▁બધું":1831,"▁ગંભીર":1832,"▁મુંબઈ":1833,"સ્થિતિ":1834,"▁ગમે":1835,"ધન":1836,"▁દવા":1837,"▁હતુ":1838,"▁સરળ":1839,"▁કાર્યવાહી":1840,"▁સમયમાં":1841,"▁11":1842,"મતા":1843,"તરા":1844,"કારક":1845,"▁છે\n":1846,"▁જિ":1847,"▁પુરુષ":1848,"▁મ્":1849,"▁ઉલ્લેખ":1850,"લાલ":1851,"▁નહિ.":1852,"▁૨૦":1853,"▁આવતી":1854,"▁તા.":1855,"▁મેળવવા":1856,"▁18":1857,"▁ત્યા":1858,"▁હાલમાં":1859,"ંડા":1860,"▁એમાં":1861,"▁આપણી":1862,"▁મુખ્યમંત્રી":1863,"▁વર્ષની":1864,"▁હતાં.":1865,"▁સ્ટો":1866,"▁આક":1867,"▁પ્રધાન":1868,"રીને":1869,"વાળી":1870,"ક્શન":1871,"▁થતી":1872,"લ્સ":1873,"▁સૈ":1874,"▁આત્મ":1875,"ટું":1876,"▁ઉત્પ":1877,"....":1878,"▁ગાય":1879,"▁પાકિસ્તા":1880,"▁નજીક":1881,"▁જોડા":1882,"▁વિષય":1883,"▁એન":1884,"▁ફક્ત":1885,"▁શ્રેષ્ઠ":1886,"ટક":1887,"▁સમાન":1888,"▁નંબર":1889,"▁રહ્યાં":1890,"▁આખ":1891,"▁ચુ":1892,"ભાર":1893,"▁કમ":1894,"▁આઇ":1895,"▁વ્યવસ્થા":1896,"▁અત્યાર":1897,"થો":1898,"ર્ગ":1899,"જનો":1900,"▁આશા":1901,"▁ધરાવ":1902,"ક્ષે":1903,"▁લાંબા":1904,"ઝી":1905,"▁હતાં":1906,"▁ઑ":1907,"▁લાલ":1908,"▁૧૦":1909,"▁મગ":1910,"ંપ":1911,"▁સ્વરૂપ":1912,"▁પ્રવેશ":1913,"▁મનુષ્ય":1914,"▁પ્રકારની":1915,"▁એવો":1916,"કટ":1917,"બેન":1918,"રિક":1919,"▁નિયમ":1920,"▁ફૂ":1921,"▁દૂ":1922,"▁ઉચ્ચ":1923,"▁વળ":1924,"▁વિજય":1925,"▁કદા":1926,"▁ફી":1927,"▁સ્ટેશન":1928,"▁વસ":1929,"▁અમને":1930,"▁પસાર":1931,"▁જાણવા":1932,"▁જાહેરા":1933,"▁આંતર":1934,"000":1935,"▁કોર્ટ":1936,"▁ગ્રામ":1937,"▁સિંહ":1938,"આરી":1939,"સ્મા":1940,"▁મંદિર":1941,"▁કર્મચારી":1942,"▁પોતે":1943,"▁કરો.":1944,"નર":1945,"▁ખેડૂતો":1946,"ને,":1947,"▁માણસ":1948,"▁ઉમેદ":1949,"▁મેળવ":1950,"▁એટલા":1951,"▁ભૂમિ":1952,"▁બન્ને":1953,"▁ઋ":1954,"▁જમા":1955,"ન્સી":1956,"્યા,":1957,"▁કેટલા":1958,"▁રોગ":1959,"▁લગા":1960,"▁સમુ":1961,"▁પૂર":1962,"▁કું":1963,"▁મૂકી":1964,"▁અવા":1965,"▁હોય,":1966,"▁આયોજન":1967,"▁અડ":1968,"ળના":1969,"▁કરશે.":1970,"સ્થાન":1971,"ઇડ":1972,"▁કરવાથી":1973,"▁સાંભળી":1974,"▁તને":1975,"▁ગુજરાતમાં":1976,"▁આદ":1977,"સભ":1978,"શક":1979,"ક્કસ":1980,"ળામાં":1981,"▁પુરૂ":1982,"▁નાની":1983,"▁છીએ.":1984,"ઈએ":1985,"▁તેટ":1986,"િયે":1987,"▁ઘા":1988,"▁પ્રગ":1989,"▁સોશિયલ":1990,"▁મિત્ર":1991,"▁ટૂ":1992,"▁હોવા":1993,"▁રાષ્ટ્ર":1994,"▁પુન":1995,"▁ઘે":1996,"▁ઉપા":1997,"▁અરજી":1998,"▁આસપાસ":1999,"રાય":2000,"▁હકી":2001,"યા,":2002,"તાર":2003,"પક":2004,"▁કરવાના":2005,"વાઈ":2006,"▁પરીક્ષા":2007,"ફર":2008,"▁બતા":2009,"દના":2010,"પૂર્વક":2011,"િયર":2012,"▁શાહ":2013,"▁જણાવી":2014,"▁દક્ષિ":2015,"▁જુદા":2016,"▁યુદ્ધ":2017,"ટિંગ":2018,"▁ગુજરાતી":2019,"▁નજર":2020,"▁લીધા":2021,"▁પોસ્ટ":2022,"▁એટલું":2023,"▁શિવ":2024,"પથી":2025,"▁ઓળખ":2026,"▁રાશિ":2027,"▁આવશે":2028,"▁થયેલા":2029,"ોને":2030,"▁નર":2031,"▁ક્ષેત્ર":2032,"▁અગ":2033,"▁જેની":2034,"ઉન":2035,"ક્ષી":2036,"ડમાં":2037,"▁કર્યાં":2038,"▁ગયા.":2039,"▁હતો,":2040,"▁જૈ":2041,"▁નુકસાન":2042,"▁દિવસો":2043,"▁ઉદા":2044,"▁ફળ":2045,"ડની":2046,"▁200":2047,"▁રચના":2048,"▁હજી":2049,"▁ત્યારબાદ":2050,"▁અમુક":2051,"▁કોંગ્રેસ":2052,"ઓનો":2053,"▁સરકારી":2054,"▁ભારતમાં":2055,"▁કિંમત":2056,"▁આવેલી":2057,"ડુ":2058,"ગઢ":2059,"▁હાઈ":2060,"▁ચોક્કસ":2061,"શિયા":2062,"▁૯":2063,"મ્બ":2064,"▁મનમાં":2065,"▁વપરા":2066,"▁સ્વામી":2067,"▁છો,":2068,"▁સાવ":2069,"ઢા":2070,"▁પુર":2071,"જીના":2072,"▁પૂરી":2073,"▁સામા":2074,"▁કહેવા":2075,"લેન્ડ":2076,"▁ખુબ":2077,"ંકી":2078,"▁ન્યૂ":2079,"▁બદલે":2080,"▁કરશે":2081,"▁બળ":2082,"▁જીત":2083,"પ્રધાન":2084,"▁મંગ":2085,"▁વ્":2086,"▁શરૂઆત":2087,"▁અચ":2088,"બાઈ":2089,"▁રિપોર્ટ":2090,"ભૂ":2091,"▁નોંધા":2092,"▁આરોગ્ય":2093,"ધે":2094,"જિ":2095,"▁શહેરમાં":2096,"▁પ્રશ્ન":2097,"▁ગર્":2098,"▁30":2099,"▁રોકાણ":2100,"▁ચિંતા":2101,"▁કહેવામાં":2102,"▁પામે":2103,"કાં":2104,"▁લીધો":2105,"▁ટ્":2106,"દારો":2107,"▁નું":2108,"▁સબ":2109,"ંગ્":2110,"▁બીજ":2111,"▁ધન":2112,"▁પરિસ્થિતિ":2113,"▁નરેન્દ્ર":2114,"▁સમજી":2115,"▁યુન":2116,"▁આપ્યો":2117,"▁ખરાબ":2118,"▁પાછા":2119,"▁બાળક":2120,"▁પુરા":2121,"ંડી":2122,"▁તાપ":2123,"▁રુ":2124,"▁વિધાન":2125,"▁તબ":2126,"▁હતું,":2127,"▁આશ":2128,"▁ઓછી":2129,"▁આર્થ":2130,"▁રાજ્યમાં":2131,"શનલ":2132,"કાની":2133,"▁ડૉ":2134,"ર,":2135,"હરણ":2136,"વાદી":2137,"▁મંત્ર":2138,"▁તરત":2139,"▁થોડી":2140,"લિંગ":2141,"વડ":2142,"▁મોરબી":2143,"▁પ્રસંગ":2144,"▁ધરાવે":2145,"હિત્ય":2146,"કાન":2147,"ંધા":2148,"▁ઉજ":2149,"▁બેઠક":2150,"પોરે":2151,"▁વાળ":2152,"▁શૈ":2153,"મય":2154,"નાથ":2155,"▁લાઈ":2156,"▁સુધીમાં":2157,"▁નોકરી":2158,"ાયું":2159,"▁કદાચ":2160,"વેલ":2161,"▁જાહેરાત":2162,"▁રવિ":2163,"▁શકી":2164,"▁ત્રિ":2165,"▁કાયદા":2166,"▁માધ":2167,"▁મુલાકાત":2168,"▁સ્ટા":2169,"▁પટેલ":2170,"▁ધીમે":2171,"ત્સ":2172,"્યોગ":2173,"▁૧૮":2174,"નલ":2175,"▁કમિ":2176,"▁હાજર":2177,"▁આધારે":2178,"▁આત":2179,"ડામાં":2180,"ણીએ":2181,"▁રાખવા":2182,"વિધા":2183,"▁નગર":2184,"▁સ્પર્":2185,"▁વાહ":2186,"▁ગેર":2187,"▁વિસ્તારો":2188,"▁સૂર્ય":2189,"▁સ્થાનિક":2190,"તા.":2191,"▁આર્થિક":2192,"▁જઇ":2193,"▁સાહે":2194,"ધ્":2195,"▁હત્યા":2196,"▁બજાર":2197,"▁બસ":2198,"▁લોકોએ":2199,"▁શાંતિ":2200,"▁બાર":2201,"▁ગૌ":2202,"▁નામના":2203,"▁શિક્ષ":2204,"ટિ":2205,"▁ઉત્પાદ":2206,"▁હાથમાં":2207,"▁આવું":2208,"▁કાઢી":2209,"▁દિશા":2210,"▁ખરેખર":2211,"▁14":2212,"▁સારું":2213,"▁હશે.":2214,"▁કમા":2215,"▁ટેસ્ટ":2216,"▁ઉં":2217,"▁પ્રોજે":2218,"આઈ":2219,"▁ઉત્પાદન":2220,"▁ઈન્ડ":2221,"ર્મા":2222,"ર્તિ":2223,"ંચી":2224,"▁ગૃહ":2225,"▁તૈયારી":2226,"ળુ":2227,"ઠવા":2228,"▁માનવ":2229,"▁મજબૂત":2230,"▁ઉત્પન્ન":2231,"▁ચમ":2232,"▁નામે":2233,"▁બહે":2234,"ભર":2235,"કોને":2236,"▁રાત્રે":2237,"▁અભિને":2238,"▁25":2239,"▁નાગર":2240,"ળું":2241,"▁ઉદ્":2242,"▁નીતિ":2243,"નારી":2244,"▁અકસ્મા":2245,"▁ઇન્ડ":2246,"સાઈ":2247,"▁મિનિ":2248,"▁સિસ્ટ":2249,"▁જતાં":2250,"▁મળ્યા":2251,"▁રાહુ":2252,"▁દેશના":2253,"▁ઉપરથી":2254,"જમાં":2255,"▁ઓછ":2256,"▁ઔ":2257,"▁અક્ષ":2258,"▁આપ્યા":2259,"▁સાચ":2260,"યેા":2261,"▁ખેલા":2262,"જની":2263,"▁ઝડપી":2264,"▁મિત્રો":2265,"▁ચંદ્ર":2266,"▁હાઇ":2267,"▁પ્રયત્ન":2268,"▁કરી.":2269,"▁આપ્યું":2270,"▁વિરુ":2271,"નાના":2272,"▁તેનાથી":2273,"▁વિશા":2274,"▁બ્ર":2275,"▁હાર્":2276,"▁ઓપ":2277,"કાળ":2278,"▁ગ્રાહ":2279,"▁મુસા":2280,"▁રાખવામાં":2281,"▁સહાય":2282,"▁મ્યુ":2283,"▁શબ્દો":2284,"▁બનાવે":2285,"વારો":2286,"▁છે?\n":2287,"રલ":2288,"▁ઈન્":2289,"વ્યા":2290,"▁આદિ":2291,"▁તિ":2292,"▁અધ્ય":2293,"▁દર્શન":2294,"સ્ટે":2295,"▁રન":2296,"▁પરિણામ":2297,"▁ક્રિયા":2298,"ષિ":2299,"▁પૃથ્":2300,"▁બનાવવામાં":2301,"▁દર્શ":2302,"વાહ":2303,"▁કાંઈ":2304,"ડના":2305,"▁સભા":2306,"▁હિં":2307,"▁ઉત્તમ":2308,"▁યુવતી":2309,"▁સ્થળ":2310,"▁દારૂ":2311,"▁પહેલી":2312,"▁ફરજ":2313,"▁વધાર":2314,"ક્સિ":2315,"▁સલાહ":2316,"સદ":2317,"▁અનુભ":2318,"▁સફળ":2319,"▁ખરીદી":2320,"ઉં":2321,"▁સાહિત્ય":2322,"▁જંગ":2323,"▁બાંધ":2324,"▁ધ્યાનમાં":2325,"▁જગ્યાએ":2326,"ંબ":2327,"▁દેવામાં":2328,"▁અહે":2329,"બ્ધ":2330,"▁દેવા":2331,"ઓનું":2332,"સિટી":2333,"કૃતિ":2334,"ટની":2335,"તરમાં":2336,"તામાં":2337,"▁લાગ્યા":2338,"િકલ":2339,"▁એન્ડ":2340,"ૂં":2341,"દિક":2342,"▁મામલે":2343,"સ્થ્ય":2344,"▁દીકરી":2345,"લ્લી":2346,"▁નમ":2347,"▁હેતુ":2348,"▁બદલ":2349,"લિયા":2350,"▁વિરોધ":2351,"વીર":2352,"આર":2353,"▁કાર્યક્ર":2354,"નિંગ":2355,"▁50":2356,"▁જેટલા":2357,"▁ધારાસભ":2358,"▁વિધાનસભા":2359,"▁કહ્યું,":2360,"▁આવશે.\n":2361,"▁લગાવ":2362,"▁પરા":2363,"▁સાંભળ":2364,"▁લાગણી":2365,"▁વર્ણ":2366,"▁અત્યારે":2367,"શ્ચિ":2368,"▁તંત્ર":2369,"▁છોકરી":2370,"▁સુવિધા":2371,"જને":2372,"લાવી":2373,"▁ચેા":2374,"▁ફેરફ":2375,"▁કાંઇ":2376,"ઉન્ટ":2377,"▁મળશે.":2378,"પકડ":2379,"▁પાડી":2380,"▁નાશ":2381,"▁જમ":2382,"▁પ્રી":2383,"વારી":2384,"ૂળ":2385,"▁જરા":2386,"▁ખરીદ":2387,"▁વર્ત":2388,"▁નહીં,":2389,"▁સુરક્ષા":2390,"▁દક્ષિણ":2391,"▁ક્રા":2392,"▁રકમ":2393,"લિત":2394,"▁0":2395,"▁કિસ્સા":2396,"▁જિલ્લામાં":2397,"સ્તવ":2398,"ઝન":2399,"▁કૌ":2400,"ન્ત":2401,"રસ":2402,"▁મુક":2403,"નામાં":2404,"▁મુશ્કેલી":2405,"▁બેસી":2406,"▁પડશે.":2407,"▁હોસ્પિટલમાં":2408,"▁કોલે":2409,"▁છો.\n":2410,"વતી":2411,"▁ધરપકડ":2412,"ંકર":2413,"કડા":2414,"▁સર્વે":2415,"▁કૉ":2416,"▁સ્મ":2417,"▁માંડ":2418,"▁૧૨":2419,"રોજ":2420,"જૂરી":2421,"સ્ય":2422,"▁વિશ્વાસ":2423,"▁થવાની":2424,"▁આથી":2425,"▁વિરુદ્ધ":2426,"▁લોકોની":2427,"▁મોટો":2428,"▁બોર્ડ":2429,"▁રહેવા":2430,"▁ધરી":2431,"▁13":2432,"▁સફળતા":2433,"▁છોડ":2434,"દ્ધા":2435,"કળ":2436,"સ્કાર":2437,"▁ડાય":2438,"▁મેટ":2439,"▁પરમા":2440,"▁વડે":2441,"▁નીકળી":2442,"દેશી":2443,"ઝે":2444,"પ્રિય":2445,"▁પુરૂષ":2446,"▁પછી,":2447,"▁તાર":2448,"▁બુદ્ધિ":2449,"▁ઠા":2450,"▁પ્રાણી":2451,"▁વડાપ્રધાન":2452,"▁બેંક":2453,"▁પેાતાની":2454,"ચય":2455,"▁જેવું":2456,"▁સંસ્ક":2457,"▁આંક":2458,"▁મનો":2459,"▁નિર્મા":2460,"▁પ્રવૃત્તિ":2461,"▁માની":2462,"▁ફરીથી":2463,"▁દેખાય":2464,"યુક્ત":2465,"▁ક્રિકે":2466,"▁આખા":2467,"▁માનવામાં":2468,"▁શુભ":2469,"▁જીવનમાં":2470,"કૃ":2471,"લેક":2472,"▁વર્ષો":2473,"▁તેવું":2474,"્યાન":2475,"▁તસ":2476,"▁શીખ":2477,"▁નિવે":2478,"ઠ્":2479,"▁ચાલે":2480,"▁ગરી":2481,"▁પ્રભાવ":2482,"▁સન્":2483,"▁કિલો":2484,"કામ":2485,"▁આંખ":2486,"▁સ્થળે":2487,"▁પ્રમાણ":2488,"▁કરો.\n":2489,"▁કબ":2490,"▁હંમેશા":2491,"▁ક્યારેય":2492,"▁દૂધ":2493,"િયમ":2494,"▁ફોટો":2495,"▁સ્વાસ્થ્ય":2496,"કાને":2497,"▁સાય":2498,"▁જાળ":2499,"▁ઇચ્છા":2500,"▁વિન":2501,"▁૧૫":2502,"▁વાતો":2503,"▁પૃથ્વી":2504,"▁ફુ":2505,"▁માને":2506,"▁વેપારી":2507,"સલ":2508,"▁સુરત":2509,"ન્ચ":2510,"▁ભવિ":2511,"▁સવાર":2512,"સ્ટ્રે":2513,"▁જોખ":2514,"▁નીકળ":2515,"ડતા":2516,"▁શકતા":2517,"▁પ્રિય":2518,"ત્રિ":2519,"લામાં":2520,"સ્તિ":2521,"▁ધમ":2522,"▁બરા":2523,"▁વેચા":2524,"▁સામેલ":2525,"લ્ય":2526,"▁એમને":2527,"▁24":2528,"▁લોકોના":2529,"▁એક્ટ":2530,"▁ફિ":2531,"▁અનિ":2532,"▁16":2533,"▁સભ્યો":2534,"▁પૂજા":2535,"▁ભરે":2536,"▁લઇને":2537,"▁યુનિવર્":2538,"▁મંદિ":2539,"નાની":2540,"▁રણ":2541,"જિક":2542,"ર્વે":2543,"ોની":2544,"▁પદાર્થ":2545,"▁ગતિ":2546,"્રોલ":2547,"▁તક":2548,"▁એણે":2549,"▁મુસાફ":2550,"લાઇ":2551,"▁મળ્યું":2552,"20":2553,"તી.":2554,"ંગી":2555,"▁ભાગી":2556,"રૂપે":2557,"▁ઉદાહરણ":2558,"▁હેાય":2559,"▁રસી":2560,"▁વાર્તા":2561,"ડક":2562,"▁ભવિષ્ય":2563,"▁હિંદુ":2564,"ભાવના":2565,"મેન":2566,"ત્યા":2567,"સ્તે":2568,"▁ચાં":2569,"ડ,":2570,"▁વિદ્યા":2571,"▁આઠ":2572,"▁કયા":2573,"હર":2574,"▁દીધા":2575,"ઉન્ડ":2576,"▁સ્થાપ":2577,"▁આપણને":2578,"▁ઘણું":2579,"▁ખાલી":2580,"▁તેમનું":2581,"ન્દુ":2582,"મદ":2583,"▁ઉપલ":2584,"▁વાસ્તવ":2585,"▁આપતા":2586,"▁ડ્રા":2587,"▁જોકે,":2588,"▁કુદર":2589,"▁જિલ્લાના":2590,"▁પાઠ":2591,"▁વર્ગ":2592,"ો,":2593,"▁કલ્":2594,"▁પ્રોજેક્ટ":2595,"્રીમ":2596,"રોમાં":2597,"છે.":2598,"▁સમર્થ":2599,"દમ":2600,"જીએ":2601,"▁રાષ્ટ્રીય":2602,"▁શકા":2603,"અલ":2604,"▁૧૧":2605,"વલ":2606,"▁ગુમા":2607,"▁બ્રહ્મ":2608,"▁ખાં":2609,"▁મંડ":2610,"વી,":2611,"▁દુર્":2612,"▁લખ્યું":2613,"ર્ન":2614,"ગ્રામ":2615,"સમ":2616,"એક":2617,"▁અત્યંત":2618,"▁કહેવું":2619,"દ્ધતિ":2620,"▁17":2621,"▁યુનિવર્સિટી":2622,"▁પાસ":2623,"પાલિ":2624,"બાર":2625,"ભૂત":2626,"રી,":2627,"ટેડ":2628,"▁ગ્":2629,"▁વ્યક્ત":2630,"ડવામાં":2631,"▁સામનો":2632,"પાલ":2633,"▁ગુરૂ":2634,"જિત":2635,"▁સ્ત":2636,"▁પોતાનું":2637,"ટ,":2638,"▁મોકલ":2639,"પ્તિ":2640,"▁ફ્રે":2641,"▁જૂના":2642,"વત":2643,"▁લાગુ":2644,"▁માન્ય":2645,"▁શનિ":2646,"▁સ્વીકાર":2647,"▁વાતાવ":2648,"▁અખ":2649,"ત્ત્વ":2650,"▁દબા":2651,"▁તેઓએ":2652,"▁મળ્યો":2653,"▁ઝડપથી":2654,"▁ઉઠ":2655,"▁ઉર્":2656,"▁મના":2657,"▁સામગ્રી":2658,"▁વાતાવરણ":2659,"▁ખુશ":2660,"એ,":2661,"▁એડ":2662,"વિત્ર":2663,"▁દાન":2664,"▁નિરા":2665,"▁હાર":2666,"▁તાજે":2667,"સ્થિત":2668,"▁શક્યતા":2669,"▁ભાવના":2670,"▁ઍ":2671,"▁મહત્વપૂર્ણ":2672,"ાયેલ":2673,"▁આશ્":2674,"▁નહિ,":2675,"▁જોઈએ.\n":2676,"રને":2677,"▁યાત્રા":2678,"▁કાપ":2679,"▁અરે":2680,"▁સંઘ":2681,"▁આકર્ષ":2682,"▁વધારા":2683,"ણના":2684,"▁જવાબદારી":2685,"હ્મ":2686,"▁અંગ્રે":2687,"▁અનુસાર,":2688,"ાયેલી":2689,"▁જોઈને":2690,"▁લક્ષણ":2691,"▁ગત":2692,"રીના":2693,"▁સાંજે":2694,"કિંગ":2695,"▁આદેશ":2696,"▁તેલ":2697,"▁છોડી":2698,"કરો":2699,"ડોદરા":2700,"▁વેબ":2701,"▁ભરા":2702,"▁રાજકીય":2703,"▁ઘટ":2704,"▁જાત":2705,"▁રહેશે":2706,"▁ભૂલ":2707,"▁વર્ષના":2708,"▁જણાવ્યા":2709,"▁પશ્ચિ":2710,"▁શુદ્ધ":2711,"▁લાવ":2712,"ડાઈ":2713,"ણીને":2714,"▁એમના":2715,"પ્રે":2716,"▁રહેલી":2717,"▁ભૂત":2718,"▁ખેલ":2719,"કાય":2720,"▁પ્રાર":2721,"▁કર્યું.":2722,"▁જતી":2723,"▁મેડ":2724,"▁ગુજરાતના":2725,"▁ઓન":2726,"▁નાખી":2727,"▁સાહેબ":2728,"▁કરી,":2729,"દ્ય":2730,"▁માલિક":2731,"ટુ":2732,"▁પસંદગી":2733,"▁ગરમ":2734,"▁રેલ":2735,"▁ગ્રં":2736,"▁જ્ઞા":2737,"શને":2738,"▁સદી":2739,"રૂં":2740,"ક્ષિત":2741,"▁મંજૂરી":2742,"▁અધ્યક્ષ":2743,"▁ઉપલબ્ધ":2744,"▁બોલી":2745,"▁બરાબર":2746,"▁હોવાની":2747,"▁કાર્યક્રમ":2748,"▁પગલે":2749,"▁અઠવા":2750,"ભો":2751,"▁આશ્ર":2752,"▁નાણા":2753,"▁વિવે":2754,"▁કરનારા":2755,"પાત્ર":2756,"શીલ":2757,"ગરમાં":2758,"પમાં":2759,"▁અંદા":2760,"▁100":2761,"▁ત્યાંથી":2762,"નેટ":2763,"▁વ્યવહાર":2764,"વળ":2765,"▁ઐ":2766,"▁યોજ":2767,"તિમ":2768,"▁સાબ":2769,"▁ચાર્":2770,"▁સંગી":2771,"ઝને":2772,"▁યોજા":2773,"▁ઉદ્યોગ":2774,"▁ઇતિહા":2775,"રીમાં":2776,"▁આવક":2777,"▁સ્પે":2778,"સ્ટર":2779,"▁કેન્દ":2780,"▁કરેલા":2781,"▁સાધુ":2782,"▁કાગ":2783,"વિડ":2784,"▁રાજ્યના":2785,"તાએ":2786,"▁સહે":2787,"▁એક્":2788,"▁સ્મા":2789,"▁પરત":2790,"▁લખી":2791,"ઝો":2792,"▁સ્થિતિમાં":2793,"▁પદ્ધતિ":2794,"▁ઉભા":2795,"▁ખુશી":2796,"▁દીધું":2797,"▁જળ":2798,"▁અવાજ":2799,"▁છૂટ":2800,"▁ખેલાડી":2801,"▁છૂ":2802,"સૂ":2803,"▁એક્સ":2804,"▁વજન":2805,"થી,":2806,"▁સપા":2807,"▁ખાનગી":2808,"▁વિશાળ":2809,"ઉટ":2810,"▁નજ":2811,"▁પોતાને":2812,"ગ્નિ":2813,"ગમ":2814,"▁ચિત્ર":2815,"▁બતાવ":2816,"▁જયારે":2817,"▁વલ":2818,"▁વસ્તુઓ":2819,"▁જશે.":2820,"▁તેથી,":2821,"▁મળતી":2822,"▁ગ્રહ":2823,"▁ટેક":2824,"▁મુશ્કેલ":2825,"▁ગાડી":2826,"▁જાગ":2827,"▁એપ્ર":2828,"ાનક":2829,"▁રોક":2830,"▁હકીકત":2831,"યોગી":2832,"▁સંચા":2833,"ડાના":2834,"દાસ":2835,"ષ્ણુ":2836,"▁મંગળ":2837,"▁ભ્ર":2838,"▁નિશ્":2839,"▁પવિત્ર":2840,"▁અટકા":2841,"▁એમની":2842,"▁વડોદરા":2843,"▁પાત્ર":2844,"▁ઘટાડો":2845,"▁સ્વાદ":2846,"▁સારો":2847,"▁ત્રણે":2848,"▁ગામમાં":2849,"▁પામી":2850,"▁પુષ્":2851,"▁જેટલી":2852,"▁સંખ્યામાં":2853,"▁રાહુલ":2854,"બીજા":2855,"▁પાલન":2856,"▁ભાજપના":2857,"▁ખાતરી":2858,"▁અંક":2859,"▁વધે":2860,"▁પહોંચા":2861,"ાવવામાં":2862,"સાહ":2863,"▁ક્રો":2864,"▁વીજ":2865,"▁જુદી":2866,"ચીન":2867,"▁બેન્":2868,"લોજી":2869,"ચો":2870,"બંધી":2871,"▁વૃક્ષ":2872,"ફ્ટ":2873,"▁કોણ":2874,"▁સંબંધિત":2875,"▁વિસ્તારોમાં":2876,"સં":2877,"▁બ્રાહ્મ":2878,"▁શહેરના":2879,"તિક":2880,"ટલ":2881,"યક":2882,"▁મેને":2883,"્યેા":2884,"ચર્ય":2885,"વી.":2886,"▁તબક્":2887,"▁વાહન":2888,"▁કાન":2889,"▁સહિતના":2890,"ક્રિય":2891,"લેક્ટ":2892,"▁સ્વતંત્ર":2893,"▁તેમાંથી":2894,"▁સંભા":2895,"મ્સ":2896,"શ્મી":2897,"▁ઓગ":2898,"▁સરખા":2899,"▁ડિઝા":2900,"▁ભલે":2901,"ઠો":2902,"▁ખેતી":2903,"▁જોઇએ.":2904,"▁મિલ":2905,"▁હાં":2906,"▁ઝી":2907,"▁લોકપ્રિય":2908,"▁એકવાર":2909,"યન":2910,"▁આવીને":2911,"▁સ્ના":2912,"કાલ":2913,"ંદગી":2914,"▁સામાજિક":2915,"▁દર્શા":2916,"▁વ્યવસાય":2917,"ળાં":2918,"▁પાપ":2919,"▁સૂચ":2920,"▁શુક્ર":2921,"▁માથા":2922,"▁ઘો":2923,"▁કેસમાં":2924,"▁પ્રમાણમાં":2925,"▁આંખો":2926,"ઝર":2927,"▁પ્રદર્શન":2928,"▁ભારતના":2929,"▁ફિલ્મો":2930,"્રેડ":2931,"▁એટલી":2932,"▁રાખીને":2933,"ંવાર":2934,"▁સાબિત":2935,"ઇક":2936,"▁કન્":2937,"▁વર્ષમાં":2938,"▁ચૌ":2939,"▁ખ્યા":2940,"લ્લ":2941,"▁સમી":2942,"▁ભિ":2943,"▁ન્યાય":2944,"▁બાબત":2945,"▁જામન":2946,"▁અંતિમ":2947,"▁ફેરફાર":2948,"કુલ":2949,"▁પહેર":2950,"▁કૈ":2951,"▁પોતાનો":2952,"આઇ":2953,"▁યુવાન":2954,"શય":2955,"▁વારંવાર":2956,"ઈન":2957,"▁ડો.":2958,"▁માંથી":2959,"ણની":2960,"▁ખોરા":2961,"▁અચાનક":2962,"▁જોયું":2963,"▁એકબીજા":2964,"▁આર્":2965,"દ્રા":2966,"▁સવાલ":2967,"સ્તો":2968,"તાથી":2969,",000":2970,"▁બિન":2971,"▁માળ":2972,"ડીએ":2973,"▁ગુલા":2974,"▁પર્વ":2975,"ક્રે":2976,"▁વહી":2977,"લા,":2978,"યા.":2979,"▁માટેની":2980,"▁મુદ્દા":2981,"▁ખસે":2982,"▁મથ":2983,"રાષ્ટ્ર":2984,"▁શંકા":2985,"રાન":2986,"▁વિપ":2987,"ક્રમણ":2988,"▁આના":2989,"લી,":2990,"▁રાજ્યો":2991,"▁વીર":2992,"▁એસ.":2993,"પાન":2994,"વું.":2995,"જ,":2996,"▁વેપાર":2997,"ધ્ધ":2998,"ક્ટો":2999,"▁ઘેર":3000,"▁અગ્ર":3001,"▁પ્રારંભ":3002,"▁જૈન":3003,"ાર્મિક":3004,"▁વર્ષથી":3005,"્મી":3006,"▁કરતો":3007,"▁કાર્ડ":3008,"▁શ્વા":3009,"▁કંઈક":3010,"કતા":3011,"▁21":3012,"જીને":3013,"▁સજા":3014,"ષે":3015,"▁વચન":3016,"મથી":3017,"▁બાબતે":3018,"▁ભાગે":3019,"▁દરવા":3020,"▁ભૂમિકા":3021,"ંપરા":3022,"▁નવે":3023,"▁જોર":3024,"ગલ":3025,"▁દિવસમાં":3026,"શ.":3027,"ાનુ":3028,"▁થશે.\n":3029,"▁ઘણાં":3030,"▁થઈને":3031,"▁કરાવી":3032,"▁રમત":3033,"વ્ર":3034,"▁કુમાર":3035,"▁વિગ":3036,"▁આકાશ":3037,"▁મેટા":3038,"ડાની":3039,"▁હોસ્પિટલ":3040,"સ્વ":3041,"▁મેા":3042,"વા,":3043,"▁ઉમ":3044,"શાં":3045,"કિત":3046,"તૃ":3047,"▁માનસિક":3048,"▁શરીરમાં":3049,"િત્ય":3050,"▁ભાઇ":3051,"▁અંતે":3052,"રવ":3053,"▁પ્રતિબંધ":3054,"▁દૃષ્ટિ":3055,"▁આવશ્ય":3056,"▁ઓફિ":3057,"▁વિદ્યાર્થીઓ":3058,"ટીના":3059,"▁હિન્દુ":3060,"▁ઉકે":3061,"ંદો":3062,"▁બીજો":3063,"▁શ્રેણી":3064,"જીની":3065,"ફળ":3066,"▁કથા":3067,"▁૧૪":3068,"ંતી":3069,"▁ચલાવ":3070,"▁અદા":3071,"▁કોલ":3072,"▁પુત્રી":3073,"▁ગામના":3074,"▁મોદીએ":3075,"▁ગણા":3076,"▁વાતચી":3077,"▁અજ":3078,"ત્તમ":3079,"ટુંબ":3080,"▁નિયંત્ર":3081,"▁સખ":3082,"▁રાગ":3083,"▁કૃષ્ણ":3084,"▁મર્યા":3085,"▁કૂ":3086,"▁કહ્યુ":3087,"▁અંધ":3088,"▁પરે":3089,"▁પીએમ":3090,"સ્ટો":3091,"▁વાયરલ":3092,"સ્સો":3093,"પત્ર":3094,"સ્ટા":3095,"▁આફ":3096,"થમિક":3097,"▁હાજરી":3098,"▁મહેન":3099,"રિયા":3100,"▁ઉત":3101,"▁ન્યુ":3102,"શો.":3103,"▁મોટાભાગ":3104,"▁છેઃ":3105,"કારાત્મક":3106,"▁આગે":3107,"▁વિવાદ":3108,"લીને":3109,"▁ટુ":3110,"દની":3111,"ણ,":3112,"▁જશે":3113,"▁ભક્તિ":3114,"▁એપ":3115,"▁બિલ":3116,"▁ઢા":3117,"▁કરવાને":3118,"સ્ત્રી":3119,"▁દાવો":3120,"▁પ્લે":3121,"▁લડ":3122,"▁આચાર":3123,"સિદ્ધ":3124,"▁પ્રાથમિક":3125,"▁આપવાની":3126,"ું,":3127,"▁જરૂરિયા":3128,"▁શકે.":3129,"▁થયેલી":3130,"▁મુક્ત":3131,"▁ચુક":3132,"▁પ્રેર":3133,"▁પણુ":3134,"▁એકદમ":3135,"▁ડિસે":3136,"▁પડશે":3137,"ઝિટ":3138,"▁આરામ":3139,"▁ા":3140,"▁તાલુકાના":3141,"▁કર્યો.":3142,"▁દેશની":3143,"▁પ્રકૃતિ":3144,"▁શરૂઆ":3145,"▁જાન્યુ":3146,"માની":3147,"િકાર":3148,"▁જાણકારી":3149,"▁રાત":3150,"▁લુ":3151,"▁ફેબ":3152,"કુમાર":3153,"▁મ્હ":3154,"જ્જ":3155,"વું,":3156,"▁લખે":3157,"▁માધ્ય":3158,"▁આખી":3159,"▁નબ":3160,"▁તાલુકા":3161,"ડી,":3162,"ખ્યાત":3163,"▁ભણ":3164,"▁અપે":3165,"ોના":3166,"ંસ":3167,"▁કન્યા":3168,"▁પરંપરા":3169,"▁રજા":3170,"▁થયેલ":3171,"ંજ":3172,"▁સગ":3173,"▁દસ":3174,"ંખ":3175,"▁પ્રિ":3176,"▁સમુદ્ર":3177,"▁રેકો":3178,"▁ગ્રી":3179,"▁ધાર્મિક":3180,"▁નહે":3181,"▁મહારાષ્ટ્ર":3182,"▁ઇન્ટર":3183,"શાહ":3184,"▁અધિકાર":3185,"▁ફેસ":3186,"▁શ્":3187,"કાલે":3188,"▁સોમ":3189,"▁દૈ":3190,"▁રાહત":3191,"સ્વી":3192,"ફિક":3193,"▁લશ્":3194,"▁શોધી":3195,"▁જણાય":3196,"▁થયા.":3197,"▁તારીખ":3198,"▁ભજ":3199,"▁બન્યા":3200,"ણિ":3201,"▁અજા":3202,"ેદ":3203,"▁બર":3204,"▁શાક":3205,"▁સ.":3206,"▁અહ":3207,"▁સ્થિત":3208,"▁તરીકે,":3209,"રેશન":3210,"▁1.":3211,"રે,":3212,"એલ":3213,"શભાઈ":3214,"ડીયા":3215,"▁40":3216,"▁હરિ":3217,"▁ધારણ":3218,"▁દેવી":3219,"▁મિનિટ":3220,"▁કદી":3221,"▁બુધ":3222,"▁પી.":3223,"▁અગ્નિ":3224,"▁નિર":3225,"▁જાન્યુઆરી":3226,"▁સિસ્ટમ":3227,"▁ધરાવતા":3228,"▁ઠે":3229,"રાની":3230,"▁પ્રશ":3231,"▁સુપ":3232,"▁ભોગ":3233,"લાસ":3234,"▁હુક":3235,"▁વર્તમાન":3236,"▁ખીજા":3237,"▁૧૬":3238,"▁મિશ્ર":3239,"માને":3240,"ના,":3241,"▁જાણો":3242,"▁લાગ્યા.":3243,"▁વર્લ્ડ":3244,"ણી,":3245,"▁જેઓ":3246,"▁ઉલ્લેખનીય":3247,"▁કાર્યો":3248,"▁દેખાવ":3249,"▁ચાહ":3250,"▁નિયમો":3251,"▁ગરમી":3252,"▁પકડી":3253,"લેા":3254,"ત્કાર":3255,"▁ક્યારેક":3256,"▁આંગ":3257,"▁૧૩":3258,"▁હસ":3259,"▁ભલા":3260,"▁પુસ્તક":3261,"▁લાઇ":3262,"▁કોર્પોરે":3263,"▁ઉપાય":3264,"▁22":3265,"એ.":3266,"▁દરિયા":3267,"▁રેકોર્ડ":3268,"▁ત્યાગ":3269,"ટરી":3270,"થ્થ":3271,"▁અપા":3272,"ીક":3273,"ઘુ":3274,"પ્રદ":3275,"▁કરેલ":3276,"▁પાટ":3277,"▁આશ્ચર્ય":3278,"કન":3279,"▁રહેશે.\n":3280,"▁કેપ્":3281,"▁બધાં":3282,"▁તેમનો":3283,"▁દઈએ":3284,"ભરમાં":3285,"▁ટ્રાન્સ":3286,"▁સમયથી":3287,"▁વાગ્યા":3288,"▁દરમ્યાન":3289,"તાનું":3290,"▁રીત":3291,"▁સાથ":3292,"સિંગ":3293,"▁સુપર":3294,"▁અમલ":3295,"▁કોંગ્રેસના":3296,"જારો":3297,"જીવ":3298,"▁લગ્":3299,"▁ત્રા":3300,"▁તેનાં":3301,"▁તળ":3302,"▁અફ":3303,"▁પૈકી":3304,"▁ચારે":3305,"▁પંજા":3306,"▁ખેા":3307,"▁ડ્ર":3308,"ળ,":3309,"▁જલ":3310,"રોને":3311,"ઈને":3312,"જનક":3313,"ંદી":3314,"▁લૂ":3315,"▁યાદી":3316,"ની,":3317,"▁દ્વાર":3318,"▁ક્લિક":3319,"▁ગુણવ":3320,"▁હુમલો":3321,"લાઇન":3322,"▁પરમ":3323,"રાં":3324,"▁વિભા":3325,"▁ધોરણ":3326,"▁તમારું":3327,"▁પરિણામે":3328,"▁સંભાવના":3329,"શ,":3330,"▁સ્વભાવ":3331,"▁એપ્":3332,"▁સૌરાષ્ટ્ર":3333,"▁સ્તર":3334,"▁ફાયદા":3335,"▁માતાપિ":3336,"▁શાંત":3337,"▁જાતિ":3338,"▁ભેદ":3339,"▁કલ્પના":3340,"ડીમાં":3341,"જી,":3342,"▁થતું":3343,"▁હોય.":3344,"▁થાય.":3345,"▁નિક":3346,"ગમાં":3347,"▁મંત્રા":3348,"ધો":3349,"▁વિદેશ":3350,"▁પેદા":3351,"▁ક્રિકેટ":3352,"▁પ્રવાસ":3353,"્રિક":3354,"▁દયા":3355,"▁પાડે":3356,"▁પડ્યો":3357,"ુનિક":3358,"▁ગઈ.":3359,"▁મહિનામાં":3360,"▁માર્ચ":3361,"▁પકડ":3362,"▁તપ":3363,"ન્સર":3364,"▁જામનગર":3365,"▁કરું":3366,"▁સરળતા":3367,"લબ":3368,"કીને":3369,"▁૧૭":3370,"▁પુનઃ":3371,"▁સેના":3372,"નિધિ":3373,"▁ક્ષમતા":3374,"▁જઈને":3375,"તાઓ":3376,"▁આયુ":3377,"▁સાફ":3378,"▁અમેરિક":3379,"▁સૂચના":3380,"ાવ્યા":3381,"▁સંતા":3382,"ડા,":3383,"▁પંચાય":3384,"▁સેન્ટ":3385,"▁કોર્ટે":3386,"▁બેઠા":3387,"▁હળ":3388,"▁સપ્ટે":3389,"▁ચહેરા":3390,"લીમ":3391,"ટીને":3392,"▁ગૂ":3393,"▁ગુનો":3394,"▁2022":3395,"▁ડેટા":3396,"▁સમયગા":3397,"▁નામની":3398,"▁પ્રગટ":3399,"▁ગ્રે":3400,"લાની":3401,"▁ગામે":3402,"જ્ય":3403,"▁ટિ":3404,"ખંડ":3405,"શાળી":3406,"▁અંતર્":3407,"▁નાણાં":3408,"▁આવવા":3409,"ષી":3410,"▁સભ્ય":3411,"▁એમણે":3412,"▁ફૂટ":3413,"સ્ટ્રી":3414,"▁સમજા":3415,"▁તો,":3416,"બુક":3417,"▁દંડ":3418,"▁વિદેશી":3419,"▁તાત્":3420,"▁ઈચ્છા":3421,"▁પ્રાચીન":3422,"▁આવતાં":3423,"▁દેહ":3424,"▁અવિ":3425,"▁બ્રિ":3426,"રાના":3427,"▁મળતા":3428,"ળાના":3429,"▁કૃપા":3430,"ઓથી":3431,"ન્ડર":3432,"▁મજા":3433,"કાએ":3434,"▁વિગતો":3435,"▁અભિનેત્રી":3436,"▁ગમ":3437,"ટીમાં":3438,"▁રૂપે":3439,"▁તાજેતરમાં":3440,"ૂહ":3441,"▁મૈ":3442,"▁કચ્છ":3443,"▁સ્ને":3444,"▁વાસ":3445,"▁ઉજવણી":3446,"▁સંગઠ":3447,"▁સક્રિય":3448,"તી,":3449,"▁ધર્":3450,"તાહ":3451,"▁આશરે":3452,"▁માસ":3453,"▁લીધું":3454,"▁શર્મા":3455,"▁કચ":3456,"▁મળીને":3457,"જિન":3458,"▁પૂછ્યું":3459,"▁23":3460,"▁કરેલી":3461,"▁રમા":3462,"▁ટ્વિ":3463,"▁એનું":3464,"▁બાળકોને":3465,"▁ચલા":3466,"▁મારો":3467,"▁વાહનો":3468,"▁બ્રે":3469,"▁પ્રશ્નો":3470,"સર્":3471,"▁ચર":3472,"▁સ્થિર":3473,"▁ખીજી":3474,"▁કચે":3475,"રેલી":3476,"▁ધારાસભ્ય":3477,"▁રશિયા":3478,"ણ્ય":3479,"▁પાતાના":3480,"દર્શ":3481,"લવા":3482,"▁સઘ":3483,"▁ભરી":3484,"▁આરોપ":3485,"▁વાદ":3486,"▁સંપૂર્ણપણે":3487,"▁હોત":3488,"▁સફેદ":3489,"છે,":3490,"ળની":3491,"▁વિચ":3492,"▁મૌ":3493,"ઈલ":3494,"▁આપીને":3495,"▁કાળા":3496,"▁રાજસ્થાન":3497,"મેટ":3498,"▁વેચાણ":3499,"▁વેચ":3500,"ઠું":3501,"▁રચ":3502,"ત્સા":3503,"લ્યુ":3504,"▁જવું":3505,"▁દુર":3506,"▁કરશે.\n":3507,"▁જવાની":3508,"નામ":3509,"▁સમિતિ":3510,"▁નહીં.\n":3511,"▁ચૈ":3512,"▁જુઓ":3513,"▁બજે":3514,"▁કુટુંબ":3515,"▁કોરોનાના":3516,"કડી":3517,"▁ટુક":3518,"▁રાય":3519,"લમ":3520,"▁વિરા":3521,"▁દીધો":3522,"રિય":3523,"▁કલ્યા":3524,"▁રેલવે":3525,"▁અદ":3526,"મણી":3527,"કર્તા":3528,"▁પગલાં":3529,"▁વાસ્તવિક":3530,"▁સરકારના":3531,"▁ફેલા":3532,"▁સી.":3533,"▁સન્માન":3534,"▁પાણીમાં":3535,"ગ્રહ":3536,"▁બ્રિટ":3537,"▁નિવેદન":3538,"▁મારું":3539,"▁સાધન":3540,"▁ઉભી":3541,"▁વાન":3542,"▁ઝો":3543,"▁નિર્માણ":3544,"▁વધુમાં":3545,"▁આખરે":3546,"▁સર્જ":3547,"માના":3548,"ટને":3549,"▁અબ":3550,"ૂમ":3551,"▁સંદર્":3552,"ક્કર":3553,"ળીને":3554,"▁મુસ્":3555,"▁વરસ":3556,"▁વૃદ્ધિ":3557,"▁સચ":3558,"▁મૂર્તિ":3559,"▁હવામાન":3560,"ક્ષમ":3561,"▁લેતા":3562,"રાષ્ટ્રીય":3563,"ભિ":3564,"▁અધિકારીઓ":3565,"વાં":3566,"ાવતા":3567,"▁સંશો":3568,"દમાં":3569,"▁સંપર્ક":3570,"▁તમારો":3571,"▁આભાર":3572,"▁તાપમાન":3573,"▁બીજું":3574,"▁નેટ":3575,"ંસા":3576,"▁આધારિત":3577,"▁મોબાઈ":3578,"▁સાથે,":3579,"▁કુદરતી":3580,"▁પોલીસને":3581,"▁રક્ષણ":3582,"૦૦૦":3583,"▁ઇચ્છ":3584,"▁મતદાન":3585,"▁ન્યૂઝ":3586,"▁આવ્યાં":3587,"▁ઘરની":3588,"▁ચઢ":3589,"▁યુરો":3590,"▁વૃદ્ધ":3591,"▁નવું":3592,"ૈયા":3593,"▁વિધ":3594,"▁સુધાર":3595,"▁અંતર્ગત":3596,"▁ગયો.":3597,"▁જેણે":3598,"▁અપેક્ષા":3599,"ાર્ડ":3600,"▁સ્ટાફ":3601,"▁આધુનિક":3602,"▁ઉપયોગી":3603,"▁રૂપા":3604,"▁શેઠ":3605,"▁કપડાં":3606,"▁એ.":3607,"લાના":3608,"▁મરી":3609,"▁છે!":3610,"▁બિઝને":3611,"▁જીતી":3612,"▁ફેબ્રુ":3613,"▁એકાઉન્ટ":3614,"▁પ્લેટ":3615,"▁ફટ":3616,"થિ":3617,"યેલા":3618,"ક્રો":3619,"▁ત્રીજા":3620,"પ્રદેશ":3621,"▁ઊંચા":3622,"▁માયા":3623,"▁ખર":3624,"▁હાઉ":3625,"▁માર્કેટ":3626,"▁ચેર":3627,"▁કર્યુ":3628,"ધર":3629,"્રેસ":3630,"▁કોન્":3631,"૨૦":3632,"▁માફ":3633,"▁સાથી":3634,"▁ચોરી":3635,"▁ફાયર":3636,"▁શારી":3637,"▁કાલે":3638,"▁પહોંચ્યા":3639,"ન્ના":3640,"▁કેન્દ્રીય":3641,"▁લક્ષ્મી":3642,"▁રાષ્ટ્રપતિ":3643,"▁છીએ,":3644,"▁બેઠકો":3645,"ફોર્મ":3646,"▁પાક":3647,"▁બાબતો":3648,"શની":3649,"પદ":3650,"▁નાય":3651,"▁આકાર":3652,"▁પેલા":3653,"▁મોટું":3654,"▁સંસાર":3655,"▁સંભવ":3656,"▁છું,":3657,"પ્રા":3658,"▁કેળ":3659,"▁ત્વ":3660,"▁ટિક":3661,"ષ્ટા":3662,"ાયલ":3663,"▁લાવવા":3664,"▁અંતર":3665,"નથી":3666,"▁તૂ":3667,"▁કેમકે":3668,"▁પ્રસંગે":3669,"▁લેવાની":3670,"▁ઇન":3671,"તક":3672,"▁બેસ":3673,"▁મદદથી":3674,"▁વકી":3675,"▁ઘણો":3676,"▁ભાગમાં":3677,"ણીના":3678,"મીટર":3679,"▁જુલાઈ":3680,"▁પ્રતિનિધિ":3681,"વાલો":3682,"▁સેવન":3683,"▁કોઈને":3684,"▁પંડ":3685,"▁ઈશ્વર":3686,"ાર્ટ":3687,"▁મહેનત":3688,"લીમાં":3689,"▁હાવાથી":3690,"▁નોટ":3691,"▁પરિવર્":3692,"▁સ્વચ્છ":3693,"▁રેડ":3694,"▁નાગરિકો":3695,"▁ગોઠ":3696,"▁લાગ્યું":3697,"▁છેઃ\n":3698,"▁મળવા":3699,"▁ઉપસ્થિત":3700,"▁ખોરાક":3701,"▁વય":3702,"ત્રુ":3703,"▁ફેબ્રુઆરી":3704,"▁સહી":3705,"▁આઉટ":3706,"ઉન્":3707,"▁સાચી":3708,"▁ફાયદો":3709,"લતા":3710,"▁બિલ્":3711,"▁પાન":3712,"▁દિવસોમાં":3713,"▁લખા":3714,"લિકે":3715,"▁તાત્કા":3716,"લીઝ":3717,"▁સંતો":3718,"▁ડિગ્રી":3719,"▁ભોજન":3720,"▁છેવ":3721,"ગ્રસ્ત":3722,"▁મકા":3723,"▁શરુ":3724,"▁સ્પર્ધા":3725,"▁બ્રહ્":3726,"શિયન":3727,"શાસ્ત્ર":3728,"લાઈન":3729,"▁ગીત":3730,"▁મશી":3731,"પુરા":3732,"▁ઠીક":3733,"▁અકસ્માત":3734,"▁સમક્ષ":3735,"▁દુખ":3736,"▁સદા":3737,"▁ફોર્મ":3738,"નોલોજી":3739,"▁લોહી":3740,"▁ટેક્":3741,"▁અભિન":3742,"▁સ્કૂ":3743,"▁જથ્":3744,"ેલા":3745,"▁આમાં":3746,"▁ઓછું":3747,"▁શાસ્ત્ર":3748,"▁વિચારો":3749,"ામાં":3750,"▁પાટી":3751,"▁ભારતની":3752,"▁સંભ":3753,"▁અલ્":3754,"મેલ":3755,"પજ":3756,"▁એજન્સી":3757,"▁જણાવે":3758,"▁કમિશન":3759,"ાવત":3760,"▁પર્યા":3761,"▁પશ્ચિમ":3762,"▁આંતરરાષ્ટ્રીય":3763,"▁દિલ":3764,"ક્ષણિક":3765,"▁મ્યુનિ":3766,"▁જોતા":3767,"▁અમેરિકા":3768,"શિષ્ટ":3769,"▁એનો":3770,"▁ઈન્ડિયા":3771,"▁બાદમાં":3772,"▁દશ":3773,"▁એરપોર્ટ":3774,"▁વિચારી":3775,"કૂળ":3776,"▁વાયુ":3777,"ંદન":3778,"પ્પા":3779,"▁તસવી":3780,"▁માટી":3781,"▁દાદા":3782,"▁બગ":3783,"સ્ટી":3784,"▁સ્વપ્":3785,"▁ઊભા":3786,"સીને":3787,"▁વાગ્યે":3788,"▁સિવિ":3789,"ંશ":3790,"▁સ્થળો":3791,"▁ભવ્ય":3792,"▁દરરોજ":3793,"▁ક્રિ":3794,"▁જેનો":3795,"▁નેશનલ":3796,"ંડો":3797,"થુ":3798,"ૂક":3799,"ૂડ":3800,"▁બચાવ":3801,"▁સ્માર્ટ":3802,"▁થાય,":3803,"▁રહેતી":3804,"▁નિયમિત":3805,"▁ડું":3806,"સ્વા":3807,"જીત":3808,"▁ગણાય":3809,"▁સંસ્કૃતિ":3810,"▁થતો":3811,"▁તીવ્ર":3812,"રીએ":3813,"ચક":3814,"▁રાવ":3815,"▁નાન":3816,"▁તદ્":3817,"▁મીટર":3818,"ડિંગ":3819,"▁મહારાજ":3820,"▁ટીવી":3821,"▁કોવિડ":3822,"ળાની":3823,"ધુ":3824,"▁પીડા":3825,"વિંદ":3826,"▁નાગ":3827,"▁સુપ્રીમ":3828,"ડર":3829,"▁ઉમેર":3830,"▁વ્યાજ":3831,"તો.":3832,"▁જ્યો":3833,"▁એફ":3834,"▁સ્થાપના":3835,"▁વહીવ":3836,"▁ગાંધીનગર":3837,"▁માણુ":3838,"▁કાપી":3839,"▁ઉમેદવારો":3840,"▁ગિ":3841,"▁સહન":3842,"કોર":3843,"▁199":3844,"▁હાથે":3845,"▁કાણુ":3846,"▁મળશે":3847,"▁તહે":3848,"▁શારીરિક":3849,"દેહ":3850,"ધ્યા":3851,"▁વાતચીત":3852,"ગ્ન":3853,"▁સૂત્રો":3854,"▁સ્થાને":3855,"▁યુવાનો":3856,"ન્જ":3857,"▁ઊભી":3858,"▁અર્થા":3859,"તું.":3860,"▁ગ્રુ":3861,"રાઈ":3862,"▁ગરીબ":3863,"▁સરસ":3864,"ધાની":3865,"▁સપાટી":3866,"▁દીકરા":3867,"▁થયાં":3868,"▁મરણ":3869,"લોડ":3870,"▁તબી":3871,"▁ચેક":3872,"▁ભાવનગર":3873,"▁સરકારની":3874,"▁પથ":3875,"▁સંગીત":3876,"50":3877,"▁કંઇ":3878,"▁હાય,":3879,"▁ગ્રંથ":3880,"▁કાશ્મી":3881,"▁સહુ":3882,"ચંદ્ર":3883,"▁પડતા":3884,"▁લાવી":3885,"▁વચ":3886,"▁ઉતર":3887,"▁શ્રદ્ધા":3888,"▁પાછી":3889,"▁કારણો":3890,"સીએ":3891,"▁ટ્રેન":3892,"▁દાય":3893,"▁ટ્રાફિક":3894,"▁અદ્":3895,"▁પ્રાર્થ":3896,"▁આવ્યા.":3897,"▁એવુ":3898,"▁ગયાં":3899,"▁જાતે":3900,"▁કલમ":3901,"શક્તિ":3902,"▁રહેવું":3903,"▁દસ્તા":3904,"કોની":3905,"▁સોસાય":3906,"શનમાં":3907,"▁મહિલાઓ":3908,"▁દોષ":3909,"▁કલે":3910,"▁ડર":3911,"▁હિત":3912,"▁બંગા":3913,"ણામાં":3914,"સંગ":3915,"મણાં":3916,"▁હા,":3917,"▁૨૫":3918,"રત":3919,"▁પરિવારના":3920,"▁સપ્તાહ":3921,"▁લવ":3922,"મ્મી":3923,"▁મોડ":3924,"▁દબાણ":3925,"▁વિકેટ":3926,"કાર્":3927,"અને":3928,"ીય":3929,"▁સંગ્રહ":3930,"▁કશું":3931,"▁મુસ્લિ":3932,"▁શરૂઆતમાં":3933,"▁અઠવાડિયા":3934,"ણીની":3935,"▁પલ":3936,"▁ટાઈ":3937,"▁ખ્યાલ":3938,"▁વસ્તી":3939,"▁સારૂ":3940,"▁પ્રચાર":3941,"સ્પે":3942,"▁બીજે":3943,"▁જોયા":3944,"▁વિકલ્પ":3945,"અપ":3946,"▁રહે.":3947,"▁ચૂંટણીમાં":3948,"▁ટેક્સ":3949,"▁પ્રવ":3950,"ાનિ":3951,"ફત":3952,"વાઇ":3953,"▁પંજાબ":3954,"▁પ્રતી":3955,"▁વિગત":3956,"▁જોતાં":3957,"ત્તર":3958,"એન":3959,"▁રસો":3960,"▁મોબા":3961,"▁વ્યક્તિગત":3962,"પરછ":3963,"▁અર્જુ":3964,"▁ગુણવત્તા":3965,"▁હેલ્":3966,"ાઈ":3967,"જીવન":3968,"પલ":3969,"▁સલ":3970,"▁ગણે":3971,"▁પાકિસ્તાન":3972,"▁સળ":3973,"ણાવ":3974,"▁થોડો":3975,"લોક":3976,"▁પડતી":3977,"▁કોર્ટમાં":3978,"▁વાળા":3979,"▁દસ્તાવે":3980,"▁આપના":3981,"▁બજારમાં":3982,"િયાર":3983,"લત":3984,"▁જોખમ":3985,"▁એન્ટ":3986,"▁કે.":3987,"▁વિજ્ઞાન":3988,"▁ડોલર":3989,"▁કૅ":3990,"▁વિગેરે":3991,"▁સરે":3992,"કાવ":3993,"▁ચક્ર":3994,"▁26":3995,"રેજ":3996,"▁યુવા":3997,"▁જૂથ":3998,"▁સંક્રમણ":3999,"▁કપૂર":4000,"▁ફેસબુક":4001,"લાને":4002,"▁ભવ":4003,"ક્ષેપ":4004,"નોને":4005,"ણિક":4006,"▁સદ્":4007,"▁માટેના":4008,"▁ખાતર":4009,"દીપ":4010,"▁૨૦૧":4011,"▁આવી.":4012,"▁27":4013,"▁ગણતરી":4014,"▁અજાણ":4015,"▁ધુ":4016,"▁સંકે":4017,"▁વિધિ":4018,"▁મુજબ,":4019,"▁ઈજા":4020,"▁દેશો":4021,"▁છોકરા":4022,"▁સુરક્ષિત":4023,"▁પક્ષી":4024,"▁આતંક":4025,"▁રસપ્રદ":4026,"લીન":4027,"રા,":4028,"▁ઉના":4029,"▁ફ્રી":4030,"▁એમ.":4031,"▁ખેંચ":4032,"▁ત્વચા":4033,"▁વ્ર":4034,"▁નૈ":4035,"▁મહત્ત્વ":4036,"▁સ્ટી":4037,"▁જોઈએ,":4038,"▁ટ્વી":4039,"▁બદલી":4040,"▁પટેલે":4041,"▁ખંડ":4042,"વાનગી":4043,"▁રાજય":4044,"▁પ્રોડ":4045,"▁અમી":4046,"▁લોકસ":4047,"કૃત":4048,"▁થે":4049,"▁બેઠકમાં":4050,"માલ":4051,"▁લોકડા":4052,"▁દિશામાં":4053,"▁મકાન":4054,"▁મેચમાં":4055,"▁નવો":4056,"▁ડિઝાઇન":4057,"▁સદ":4058,"▁જગા":4059,"▁કેવળ":4060,"▁ઘણીવાર":4061,"▁ઇન્ડિયા":4062,"▁નાંખ":4063,"▁કયાં":4064,"▁આપને":4065,"▁પ્રકરણ":4066,"ટ્ટ":4067,"▁નાટ":4068,"▁2021":4069,"▁ઇતિહાસ":4070,"▁ઓક્ટો":4071,"▁નાણાકીય":4072,"▁આય":4073,"▁વિકસ":4074,"▁કેસો":4075,"▁નિષ્ણા":4076,"▁ઉંમર":4077,"▁મોટાભાગના":4078,"▁ક્રમ":4079,"▁પાણીની":4080,"▁શિયા":4081,"▁નોંધપાત્ર":4082,"હ્ય":4083,"▁થવું":4084,"ઈડ":4085,"▁બહા":4086,"▁કાવ્ય":4087,"▁તૃ":4088,"▁પથ્થ":4089,"માત્ર":4090,"▁આવશ્યક":4091,"▁વાપર":4092,"▁સરળતાથી":4093,"▁અંગ્રેજી":4094,"▁ઓછામાં":4095,"▁અહિ":4096,"▁તેઓને":4097,"▁ધરવામાં":4098,"ાવ્યો":4099,"▁૩૦":4100,"▁ભલામણ":4101,"▁સન":4102,"▁ડિસેમ્બર":4103,"પ,":4104,"▁નહેા":4105,"▁ન્":4106,"કેશ":4107,"ણીય":4108,"▁મેસે":4109,"▁મેદાન":4110,"પ્સ":4111,"▁કાળજી":4112,"ડાવી":4113,"ચ્છે":4114,"▁ક્ષેત્રમાં":4115,"પણુ":4116,"▁2.":4117,"એફ":4118,"▁ઉપકરણ":4119,"▁સરદાર":4120,"ાંક":4121,"મંડ":4122,"▁ઇલેક્ટ":4123,"▁જોવામાં":4124,"▁ઉમેદવાર":4125,"▁પરવાનગી":4126,"▁તાત્કાલિક":4127,"▁વાણી":4128,"▁લીલા":4129,"પાર":4130,"બૂ":4131,"▁અંબા":4132,"▁જાડે":4133,"▁સેવ":4134,"▁કઇ":4135,"▁આવો":4136,"શું.":4137,"▁31":4138,"▁જીલ્લા":4139,"▁આજ્ઞા":4140,"▁હતુ.":4141,"▁અમિત":4142,"ભૂમિ":4143,