{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "\t": 5,
      "\n": 6,
      "!": 7,
      ",": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      "?": 20,
      "ઁ": 21,
      "ં": 22,
      "ઃ": 23,
      "અ": 24,
      "આ": 25,
      "ઇ": 26,
      "ઈ": 27,
      "ઉ": 28,
      "ઊ": 29,
      "ઋ": 30,
      "ઌ": 31,
      "ઍ": 32,
      "એ": 33,
      "ઐ": 34,
      "ઑ": 35,
      "ઓ": 36,
      "ઔ": 37,
      "ક": 38,
      "ખ": 39,
      "ગ": 40,
      "ઘ": 41,
      "ઙ": 42,
      "ચ": 43,
      "છ": 44,
      "જ": 45,
      "ઝ": 46,
      "ઞ": 47,
      "ટ": 48,
      "ઠ": 49,
      "ડ": 50,
      "ઢ": 51,
      "ણ": 52,
      "ત": 53,
      "થ": 54,
      "દ": 55,
      "ધ": 56,
      "ન": 57,
      "પ": 58,
      "ફ": 59,
      "બ": 60,
      "ભ": 61,
      "મ": 62,
      "ય": 63,
      "ર": 64,
      "઱": 65,
      "લ": 66,
      "ળ": 67,
      "વ": 68,
      "શ": 69,
      "ષ": 70,
      "સ": 71,
      "હ": 72,
      "઼": 73,
      "ઽ": 74,
      "ા": 75,
      "િ": 76,
      "ી": 77,
      "ુ": 78,
      "ૂ": 79,
      "ૃ": 80,
      "ૄ": 81,
      "ૅ": 82,
      "૆": 83,
      "ે": 84,
      "ૈ": 85,
      "ૉ": 86,
      "ો": 87,
      "ૌ": 88,
      "્": 89,
      "ૐ": 90,
      "૟": 91,
      "ૠ": 92,
      "ૢ": 93,
      "૦": 94,
      "૧": 95,
      "૨": 96,
      "૩": 97,
      "૪": 98,
      "૫": 99,
      "૬": 100,
      "૭": 101,
      "૮": 102,
      "૯": 103,
      "૰": 104,
      "૱": 105,
      "ૹ": 106,
      "▁": 107,
      "▁ક": 108,
      "મા": 109,
      "▁પ": 110,
      "▁સ": 111,
      "▁ત": 112,
      "ને": 113,
      "વા": 114,
      "ના": 115,
      "્ય": 116,
      "▁જ": 117,
      "▁અ": 118,
      "▁છ": 119,
      "▁આ": 120,
      "્ર": 121,
      "માં": 122,
      "ાર": 123,
      "▁છે": 124,
      "▁હ": 125,
      "▁મ": 126,
      "▁વ": 127,
      "ું": 128,
      "ની": 129,
      "▁ર": 130,
      "▁તે": 131,
      "▁બ": 132,
      "▁કર": 133,
      "તા": 134,
      "▁એ": 135,
      "▁ન": 136,
      "▁છે.": 137,
      "▁દ": 138,
      "ર્": 139,
      "થી": 140,
      "લા": 141,
      "▁શ": 142,
      "▁અને": 143,
      "▁મા": 144,
      "▁ગ": 145,
      "▁કે": 146,
      "્યા": 147,
      "રા": 148,
      "▁લ": 149,
      "▁પ્ર": 150,
      "▁થ": 151,
      "સ્": 152,
      "▁ભ": 153,
      "યા": 154,
      "રી": 155,
      "▁સા": 156,
      "વી": 157,
      "ક્": 158,
      "▁ખ": 159,
      "ન્": 160,
      "▁વિ": 161,
      "ટે": 162,
      "તી": 163,
      "▁ઉ": 164,
      "▁ચ": 165,
      "હે": 166,
      "ાય": 167,
      "▁પર": 168,
      "નો": 169,
      "વે": 170,
      "▁જે": 171,
      "▁સ્": 172,
      "▁પણ": 173,
      "મે": 174,
      ".\n": 175,
      "તિ": 176,
      "કા": 177,
      "▁ફ": 178,
      "▁રા": 179,
      "ત્ર": 180,
      "લી": 181,
      "▁પા": 182,
      "નું": 183,
      "ત્": 184,
      "▁એક": 185,
      "રે": 186,
      "▁માટે": 187,
      "શે": 188,
      "ંગ": 189,
      "▁જો": 190,
      "▁વા": 191,
      "▁કરી": 192,
      "િક": 193,
      "▁આપ": 194,
      "વામાં": 195,
      "▁કા": 196,
      "્યું": 197,
      "▁ના": 198,
      "▁ધ": 199,
      "હી": 200,
      "ારે": 201,
      "કે": 202,
      "ણી": 203,
      "ણે": 204,
      "કો": 205,
      "▁કો": 206,
      "▁હત": 207,
      "ાવ": 208,
      "લે": 209,
      "ડી": 210,
      "▁આવ": 211,
      "▁તેમ": 212,
      "્યો": 213,
      "▁હો": 214,
      "લ્": 215,
      "તે": 216,
      "▁લા": 217,
      "▁છે.\n": 218,
      "▁સુ": 219,
      "▁ઘ": 220,
      "ટી": 221,
      "ાન": 222,
      "થે": 223,
      "િયા": 224,
      "ક્ષ": 225,
      "▁સં": 226,
      "ડા": 227,
      "યો": 228,
      "▁સમ": 229,
      "જી": 230,
      "િત": 231,
      "ાં": 232,
      "▁સાથે": 233,
      "રો": 234,
      "કાર": 235,
      "▁છે,": 236,
      "▁પો": 237,
      "ધી": 238,
      "▁જા": 239,
      "▁કાર": 240,
      "▁ઉપ": 241,
      "▁હતી": 242,
      "▁મે": 243,
      "▁બા": 244,
      "રૂ": 245,
      "▁નથી": 246,
      "▁ટ": 247,
      "ંદ": 248,
      "▁હતા": 249,
      "▁મુ": 250,
      "ણા": 251,
      "▁કરવા": 252,
      "ંત": 253,
      "જા": 254,
      "સા": 255,
      "સે": 256,
      "▁નિ": 257,
      "▁મો": 258,
      "▁દે": 259,
      "▁ડ": 260,
      "▁તો": 261,
      "્યારે": 262,
      "ષ્": 263,
      "ભા": 264,
      "▁બે": 265,
      "ળી": 266,
      "▁વધ": 267,
      "ારી": 268,
      "કી": 269,
      "થા": 270,
      "મી": 271,
      "▁હા": 272,
      "▁લો": 273,
      "દ્": 274,
      "પા": 275,
      "▁ભા": 276,
      "▁1": 277,
      "▁ઓ": 278,
      "▁આવે": 279,
      "વિ": 280,
      "્યાં": 281,
      "દા": 282,
      "દી": 283,
      "▁મહ": 284,
      "▁તમા": 285,
      "તાં": 286,
      "શ્": 287,
      "વું": 288,
      "▁રહ": 289,
      "▁લે": 290,
      "▁રહે": 291,
      "▁ગુ": 292,
      "્રી": 293,
      "ટા": 294,
      "▁આવી": 295,
      "નુ": 296,
      "િવ": 297,
      "યુ": 298,
      "ંચ": 299,
      "સી": 300,
      "▁વર્": 301,
      "્રે": 302,
      "ંધ": 303,
      "ો.": 304,
      "▁ખા": 305,
      "▁ઇ": 306,
      "▁હોય": 307,
      "છી": 308,
      "સ્ત": 309,
      "્રા": 310,
      "લો": 311,
      "ળા": 312,
      "▁જી": 313,
      "▁પુ": 314,
      "ડે": 315,
      "▁હતું": 316,
      "▁2": 317,
      "▁ને": 318,
      "િય": 319,
      "જે": 320,
      "શન": 321,
      "▁રી": 322,
      "▁કરે": 323,
      "ાર્": 324,
      "તો": 325,
      "▁ની": 326,
      "્યુ": 327,
      "▁પે": 328,
      "▁સર": 329,
      "▁કરવામાં": 330,
      "▁રાજ": 331,
      "વાર": 332,
      "સ્ટ": 333,
      "યે": 334,
      "ગી": 335,
      "દે": 336,
      "▁તા": 337,
      "▁માં": 338,
      "શે.": 339,
      "▁ચા": 340,
      "▁તેના": 341,
      "▁પૂ": 342,
      "▁થઈ": 343,
      "▁થાય": 344,
      "▁મળ": 345,
      "ધા": 346,
      "▁પછી": 347,
      "▁હતી.": 348,
      "▁રો": 349,
      "▁સે": 350,
      "ચ્": 351,
      "ન્ટ": 352,
      "▁તમે": 353,
      "શા": 354,
      "ારા": 355,
      "▁લોકો": 356,
      "વાની": 357,
      "ગે": 358,
      "નાં": 359,
      "▁સિ": 360,
      "પ્": 361,
      "્વા": 362,
      "▁બી": 363,
      "▁તેને": 364,
      "િલ્": 365,
      "માન": 366,
      "▁રીતે": 367,
      "પી": 368,
      "હીં": 369,
      "▁૧": 370,
      "▁પોતા": 371,
      "▁યુ": 372,
      "▁ઈ": 373,
      "દ્ધ": 374,
      "▁રૂ": 375,
      "ષ્ટ": 376,
      "▁શકે": 377,
      "▁કોઈ": 378,
      "..": 379,
      "બા": 380,
      "▁રાખ": 381,
      "હિ": 382,
      "ગા": 383,
      "▁વર્ષ": 384,
      "▁વે": 385,
      "▁એમ": 386,
      "નિ": 387,
      "▁કહે": 388,
      "રમાં": 389,
      "▁કહ": 390,
      "ખા": 391,
      "▁શક": 392,
      "ત્રી": 393,
      "▁કામ": 394,
      "ચે": 395,
      "▁સુધી": 396,
      "▁પહે": 397,
      "▁દ્વા": 398,
      "ંતુ": 399,
      "▁દ્વારા": 400,
      "▁ત્યારે": 401,
      "મ્": 402,
      "ણુ": 403,
      "▁એટ": 404,
      "▁હતા.": 405,
      "▁દિવ": 406,
      "ન્ડ": 407,
      "▁સ્થ": 408,
      "▁ગા": 409,
      "ચાર": 410,
      "▁ઝ": 411,
      "▁પરંતુ": 412,
      "▁હું": 413,
      "▁વધુ": 414,
      "▁લી": 415,
      "▁તેની": 416,
      "▁દર": 417,
      "▁વ્ય": 418,
      "ગર": 419,
      "▁શા": 420,
      "▁કે,": 421,
      "▁બના": 422,
      "▁દુ": 423,
      "સિ": 424,
      "ક્ર": 425,
      "▁દી": 426,
      "ેર": 427,
      "▁ઉપર": 428,
      "▁નો": 429,
      "લિ": 430,
      "રણ": 431,
      "ચા": 432,
      "માંથી": 433,
      "વો": 434,
      "હા": 435,
      "▁પરિ": 436,
      "▁પડ": 437,
      "▁હે": 438,
      "હો": 439,
      "▁રે": 440,
      "મને": 441,
      "▁ભાર": 442,
      "▁રહી": 443,
      "▁નથી.": 444,
      "▁બો": 445,
      "▁ખે": 446,
      "▁છો": 447,
      "▁મિ": 448,
      "ક્તિ": 449,
      "ટર": 450,
      "▁મૂ": 451,
      "યોગ": 452,
      "▁કુ": 453,
      "▁ઉત્": 454,
      "▁અનુ": 455,
      "▁હતો.": 456,
      "▁વાત": 457,
      "શી": 458,
      "નમાં": 459,
      "▁કહ્યું": 460,
      "મિ": 461,
      "પ્ર": 462,
      "ન્દ": 463,
      "ર્ણ": 464,
      "▁કેટ": 465,
      "▁હવે": 466,
      "ંક": 467,
      "▁સો": 468,
      "▁તથા": 469,
      "▁જોઈ": 470,
      "બી": 471,
      "▁તેઓ": 472,
      "▁જ્યારે": 473,
      "▁પી": 474,
      "▁સમય": 475,
      "▁અથ": 476,
      "ન્ય": 477,
      "▁તર": 478,
      "▁ત્યાં": 479,
      "▁જીવ": 480,
      "મો": 481,
      "▁ગયા": 482,
      "ંડ": 483,
      "તર": 484,
      "બર": 485,
      "ર્વ": 486,
      "▁ક્": 487,
      "યું": 488,
      "સર": 489,
      "▁પોલી": 490,
      "▁કિ": 491,
      "▁સ્વ": 492,
      "ારો": 493,
      "▁અથવા": 494,
      "ૂર": 495,
      "▁હતો": 496,
      "▁સી": 497,
      "▁સમા": 498,
      "▁નહીં": 499,
      "પે": 500,
      "▁સામે": 501,
      "▁પ્રા": 502,
      "▁સહ": 503,
      "ુર": 504,
      "▁અમ": 505,
      "વાનું": 506,
      "▁20": 507,
      "ુક": 508,
      "▁!": 509,
      "પો": 510,
      "▁પાસે": 511,
      "ત્ય": 512,
      "ર્ટ": 513,
      "▁જણ": 514,
      "્ઞ": 515,
      "સો": 516,
      "હાર": 517,
      "▁જાય": 518,
      "▁કં": 519,
      "જન": 520,
      "▁અમે": 521,
      "ટો": 522,
      "▁સૌ": 523,
      "▁લગ": 524,
      "▁રહ્યા": 525,
      "▁લાગ": 526,
      "▁વખ": 527,
      "▁મી": 528,
      "ખી": 529,
      "િંગ": 530,
      "તમાં": 531,
      "▁દેશ": 532,
      "▁જરૂ": 533,
      "▁શું": 534,
      "▁દા": 535,
      "▁બાદ": 536,
      "▁?": 537,
      "ન્સ": 538,
      "િટ": 539,
      "લું": 540,
      "▁૨": 541,
      "જરા": 542,
      "▁વી": 543,
      "▁નામ": 544,
      "▁કાર્ય": 545,
      "▁પહેલા": 546,
      "▁અધ": 547,
      "▁કરીને": 548,
      "તું": 549,
      "▁તેમના": 550,
      "▁એટલે": 551,
      "પૂ": 552,
      "▁અભ": 553,
      "▁તમારા": 554,
      "લમાં": 555,
      "▁ટે": 556,
      "▁ઊ": 557,
      "▁ભાગ": 558,
      "▁કરો": 559,
      "ર્મ": 560,
      "▁જવા": 561,
      "▁ત્ર": 562,
      "વર": 563,
      "▁જુ": 564,
      "લુ": 565,
      "▁થયા": 566,
      "હુ": 567,
      "વવા": 568,
      "▁શરૂ": 569,
      "જુ": 570,
      "▁મળી": 571,
      "▁કારણ": 572,
      "રુ": 573,
      "સ્થ": 574,
      "▁,": 575,
      "દેશ": 576,
      "▁મહિ": 577,
      "▁ટી": 578,
      "▁ગુજરા": 579,
      "▁3": 580,
      "ત્વ": 581,
      "▁જણાવ": 582,
      "▁હિ": 583,
      "▁આગ": 584,
      "▁આવ્યા": 585,
      "ઓને": 586,
      "▁આપી": 587,
      "વાદ": 588,
      "શે.\n": 589,
      "▁નહિ": 590,
      "ંભ": 591,
      "તુ": 592,
      "્સ": 593,
      "▁તરી": 594,
      "▁ખૂ": 595,
      "▁હતું.": 596,
      "▁લઈ": 597,
      "▁માન": 598,
      "▁દિવસ": 599,
      "▁કરતા": 600,
      "▁મને": 601,
      "▁કારણે": 602,
      "પર": 603,
      "▁ખુ": 604,
      "▁કર્યો": 605,
      "▁ચે": 606,
      "▁થઇ": 607,
      "▁શિ": 608,
      "લાક": 609,
      "▁તરીકે": 610,
      "બ્": 611,
      "ક્ષા": 612,
      "▁આજે": 613,
      "▁સરકાર": 614,
      "્રો": 615,
      "ક્ત": 616,
      "▁ભૂ": 617,
      "ર્થ": 618,
      "▁બાળ": 619,
      "છા": 620,
      "હેર": 621,
      "00": 622,
      "▁ફે": 623,
      "જો": 624,
      "▁તેથી": 625,
      "▁તરફ": 626,
      "▁જાણ": 627,
      "ડો": 628,
      "નાર": 629,
      "▁પ્રમા": 630,
      "ન્દ્ર": 631,
      "ૃત": 632,
      "▁ચો": 633,
      "▁ફો": 634,
      "▁પોલીસ": 635,
      "▁ડિ": 636,
      "▁શ્રી": 637,
      "વાથી": 638,
      "▁હાથ": 639,
      "▁યા": 640,
      "રિ": 641,
      "સ્તા": 642,
      "▁ચૂ": 643,
      "▁મુખ": 644,
      "▁.": 645,
      "▁પાણી": 646,
      "▁મેળ": 647,
      "▁તેમણે": 648,
      "▁પોતાના": 649,
      "▁તેમને": 650,
      "ઠા": 651,
      "▁માત્ર": 652,
      "સાર": 653,
      "ભાઈ": 654,
      "વાન": 655,
      "▁અંગ": 656,
      "▁પ્રતિ": 657,
      "ચી": 658,
      "▁પ્રે": 659,
      "િતિ": 660,
      "ટના": 661,
      "▁અન્ય": 662,
      "તના": 663,
      "ંત્ર": 664,
      "▁કર્યું": 665,
      "▁પહો": 666,
      "▁રાજ્ય": 667,
      "ળે": 668,
      "▁ખૂબ": 669,
      "▁રૂપ": 670,
      "▁ફર": 671,
      "▁રિ": 672,
      "▁જોઈએ": 673,
      "દર": 674,
      "▁મારા": 675,
      "▁ક્ર": 676,
      "▁વિચાર": 677,
      "▁મારી": 678,
      "▁જેમ": 679,
      "▁દરમ": 680,
      "થમ": 681,
      "▁વર": 682,
      "નની": 683,
      "▁આવ્યો": 684,
      "▁ય": 685,
      "▁વિશે": 686,
      "ક્સ": 687,
      "▁તમને": 688,
      "વાય": 689,
      "મુ": 690,
      "વારે": 691,
      "▁બિ": 692,
      "▁દિ": 693,
      "ક્ટ": 694,
      "વાના": 695,
      "▁5": 696,
      "▁ગો": 697,
      "ગ્ર": 698,
      "▁તેણે": 699,
      "નના": 700,
      "મમાં": 701,
      "સ્થા": 702,
      "બે": 703,
      "▁દર્": 704,
      "▁તેમની": 705,
      "ાયે": 706,
      "દાર": 707,
      "▁સૂ": 708,
      "બંધ": 709,
      "પની": 710,
      "ક્ષણ": 711,
      "▁પડે": 712,
      "▁સાર": 713,
      "કર": 714,
      "▁પહોંચ": 715,
      "પણ": 716,
      "િયાન": 717,
      "▁શો": 718,
      "▁માર્": 719,
      "જના": 720,
      "▁શુ": 721,
      "પાસ": 722,
      "જબ": 723,
      "▁જોવા": 724,
      "▁ચિ": 725,
      "▁વિસ્ત": 726,
      "ચ્ચે": 727,
      "▁આવ્યું": 728,
      "▁ક્ષ": 729,
      "મત": 730,
      "▁ભાવ": 731,
      "▁ઉપયોગ": 732,
      "વાનો": 733,
      "રેક": 734,
      "▁એવા": 735,
      "▁વચ્ચે": 736,
      "્મ": 737,
      "જ્ઞ": 738,
      "▁સર્": 739,
      "ધાન": 740,
      "▁4": 741,
      "▁આપણે": 742,
      "▁કરતાં": 743,
      "ર્સ": 744,
      "▁છું": 745,
      "▁જગ": 746,
      "▁જરૂર": 747,
      "▁તમામ": 748,
      "▁અમા": 749,
      "▁જેમાં": 750,
      "▁રહ્યો": 751,
      "▁તેમજ": 752,
      "ીએ": 753,
      "ર્ડ": 754,
      "દો": 755,
      "▁તેમાં": 756,
      "કરી": 757,
      "▁ફિલ્": 758,
      "ભાવ": 759,
      "▁મુખ્ય": 760,
      "▁યો": 761,
      "▁મળે": 762,
      "▁બહાર": 763,
      "▁સૌથી": 764,
      "▁આપે": 765,
      "ખ્યા": 766,
      "રોના": 767,
      "▁થી": 768,
      "▁બની": 769,
      "▁ગઈ": 770,
      "▁તૈ": 771,
      "▁દરમિયાન": 772,
      "▁બદ": 773,
      "ંટ": 774,
      "▁જણાવ્યું": 775,
      "▁વ્યક્તિ": 776,
      "▁બનાવ": 777,
      "તાના": 778,
      "▁અવ": 779,
      "▁ઘણા": 780,
      "▁દરેક": 781,
      "ંત્રી": 782,
      "▁હતી.\n": 783,
      "▁નોંધ": 784,
      "▁અલ": 785,
      "શો": 786,
      "▁ડે": 787,
      "મના": 788,
      "▁મન": 789,
      "▁અહીં": 790,
      "▁બધા": 791,
      "છે": 792,
      "ધાર": 793,
      "▁પ્રો": 794,
      "▁પ્રકાર": 795,
      "લના": 796,
      "પુ": 797,
      "િલ્લા": 798,
      "▁પગ": 799,
      "▁સ્વા": 800,
      "▁મહા": 801,
      "▁ઠ": 802,
      "▁શકાય": 803,
      "▁લીધ": 804,
      "▁થો": 805,
      "▁પ્રથમ": 806,
      "▁વિશ્": 807,
      "▁ત્રણ": 808,
      "▁આગળ": 809,
      "▁એવી": 810,
      "▁કરવાની": 811,
      "પ્ત": 812,
      "▁મદ": 813,
      "▁વિદ": 814,
      "▁તમારી": 815,
      "▁અપ": 816,
      "▁શે": 817,
      "ત્મ": 818,
      "▁કર્યા": 819,
      "▁કોરોના": 820,
      "▁૩": 821,
      "▁વધારે": 822,
      "▁પેા": 823,
      "▁પોતાની": 824,
      "▁તૈય": 825,
      "રના": 826,
      "લ્લા": 827,
      "▁બંધ": 828,
      "સના": 829,
      "▁અધિક": 830,
      "ન્ન": 831,
      "શિ": 832,
      "▁જિલ્લા": 833,
      "▁ફા": 834,
      "ંને": 835,
      "▁કેટલાક": 836,
      "▁બન": 837,
      "▁છીએ": 838,
      "▁દો": 839,
      "ખે": 840,
      "▁ખો": 841,
      "જાર": 842,
      "▁હાય": 843,
      "સમાં": 844,
      "સુ": 845,
      "સ્તુ": 846,
      "કુ": 847,
      "▁આરો": 848,
      "શુ": 849,
      "▁હુ": 850,
      "▁સુર": 851,
      "્ન": 852,
      "જર": 853,
      "?\n": 854,
      "▁શકો": 855,
      "સ્પ": 856,
      "લિક": 857,
      "પૂર્ણ": 858,
      "▁છતાં": 859,
      "દન": 860,
      "▁ચાલ": 861,
      "▁શરી": 862,
      "▁થયે": 863,
      "▁જોઇ": 864,
      "તની": 865,
      "▁ઘણી": 866,
      "ડિ": 867,
      "▁પિ": 868,
      "ત્રો": 869,
      "▁નથી,": 870,
      "▁પડી": 871,
      "▁ખી": 872,
      "▁પ્રમાણે": 873,
      "▁અનેક": 874,
      "▁ધ્યા": 875,
      "▁મોટા": 876,
      "વુ": 877,
      "ડિયા": 878,
      "ભાગ": 879,
      "ળો": 880,
      "ત્તિ": 881,
      "▁ચી": 882,
      "▁બીજા": 883,
      "▁પાર્": 884,
      "▁કંપની": 885,
      "▁વાર": 886,
      "▁જીવન": 887,
      "▁માર": 888,
      "▁નવા": 889,
      "▁વિષ": 890,
      "▁ગયો": 891,
      "▁આમ": 892,
      "▁શી": 893,
      "▁જેવા": 894,
      "▁ફરી": 895,
      "▁થયો": 896,
      "▁પાછ": 897,
      "ૃતિ": 898,
      "▁કેમ": 899,
      "રૂપ": 900,
      "▁થયું": 901,
      "તાની": 902,
      "્યે": 903,
      "▁જૂ": 904,
      "િન": 905,
      "▁બંને": 906,
      "ંહ": 907,
      "▁વખતે": 908,
      "▁સફ": 909,
      "▁પ્": 910,
      "ષા": 911,
      "▁ડા": 912,
      "▁આપવામાં": 913,
      "▁નિય": 914,
      "▁માણ": 915,
      "માન્ય": 916,
      "▁દૂર": 917,
      "ઓની": 918,
      "▁ભે": 919,
      "▁ઓફ": 920,
      "▁ચાર": 921,
      "▁તુ": 922,
      "મણ": 923,
      "▁લાખ": 924,
      "▁ઘટના": 925,
      "િર": 926,
      "દર્": 927,
      "ંદર": 928,
      "▁મહે": 929,
      "્રહ": 930,
      "▁વ્યવ": 931,
      "▁ટકા": 932,
      "▁અં": 933,
      "લાં": 934,
      "▁અંગે": 935,
      "▁રૂપિયા": 936,
      "▁સ્ટે": 937,
      "▁એવું": 938,
      "▁મદદ": 939,
      "ચના": 940,
      "વાસ": 941,
      "▁ખાસ": 942,
      "કલ": 943,
      "▁કાં": 944,
      "પના": 945,
      "▁વ્યા": 946,
      "▁6": 947,
      "▁મહિલા": 948,
      "▁કહી": 949,
      "સાદ": 950,
      "▁રહ્યું": 951,
      "▁વૃ": 952,
      "▁અંત": 953,
      "ન,": 954,
      "▁બેઠ": 955,
      "▁સ્પ": 956,
      "▁ગ્રા": 957,
      "જૂ": 958,
      "▁જ્યાં": 959,
      "વિધ": 960,
      "▁કરા": 961,
      "ત્ત": 962,
      "ગેરે": 963,
      "નારા": 964,
      "્યાર": 965,
      "ગો": 966,
      "▁સ્થિતિ": 967,
      "વેશ": 968,
      "મન": 969,
      "▁લાગે": 970,
      "▁ભર": 971,
      "▁મધ": 972,
      "ષ્ય": 973,
      "▁ટા": 974,
      "▁નવી": 975,
      "▁સામાન્ય": 976,
      "▁આં": 977,
      "▁સમયે": 978,
      "▁રોજ": 979,
      "ત્તા": 980,
      "▁કી": 981,
      "ચર": 982,
      "ગત": 983,
      "▁વખત": 984,
      "ચ્છ": 985,
      "દિ": 986,
      "▁ડો": 987,
      "સ્ક": 988,
      "▁નીચે": 989,
      "▁બુ": 990,
      "▁વિસ્તાર": 991,
      "▁જણા": 992,
      "▁જવાબ": 993,
      "▁આવા": 994,
      "દાન": 995,
      "વાને": 996,
      "▁ભાજ": 997,
      "▁તપાસ": 998,
      "▁વસ્તુ": 999,
      "▁સાંભ": 1000,
      "સંદ": 1001,
      "ઓમાં": 1002,
      "ૂત": 1003,
      "▁સહિત": 1004,
      "રાવ": 1005,
      "▁પાંચ": 1006,
      "મેન્ટ": 1007,
      "માર": 1008,
      "▁જ્ઞ": 1009,
      "▁ભારત": 1010,
      "પુર": 1011,
      "શે,": 1012,
      "કમાં": 1013,
      "▁૫": 1014,
      "દ્ધિ": 1015,
      "▁બહુ": 1016,
      "▁૪": 1017,
      "▁હાલ": 1018,
      "કિ": 1019,
      "▁ગાં": 1020,
      "▁હતા.\n": 1021,
      "વાળા": 1022,
      "ધિ": 1023,
      "▁વૈ": 1024,
      "ભવ": 1025,
      "▁19": 1026,
      "▁ઢ": 1027,
      "ળતા": 1028,
      "▁બાબ": 1029,
      "▁સામ": 1030,
      "કાશ": 1031,
      "ર્ષ": 1032,
      "▁મુજબ": 1033,
      "ત્મા": 1034,
      "▁ભગ": 1035,
      "▁સાધ": 1036,
      "▁ગે": 1037,
      "કારી": 1038,
      "▁બીજી": 1039,
      "ંગ્રે": 1040,
      "▁માહિ": 1041,
      "તીય": 1042,
      "▁સમજ": 1043,
      "મની": 1044,
      "▁બધ": 1045,
      "▁ધર": 1046,
      "બો": 1047,
      "લ,": 1048,
      "▁યોગ": 1049,
      "યર": 1050,
      "કરણ": 1051,
      "▁ઘર": 1052,
      "▁સાં": 1053,
      "▁અલગ": 1054,
      "▁ઉપરા": 1055,
      "▁જેટ": 1056,
      "▁લઇ": 1057,
      "▁સ્ત્રી": 1058,
      "▁મૃત": 1059,
      "કસ": 1060,
      "શ્ર": 1061,
      "▁ડી": 1062,
      "ષ્ઠ": 1063,
      "શિય": 1064,
      "▁ખરી": 1065,
      "▁લખ": 1066,
      "ૂટ": 1067,
      "▁આર": 1068,
      "▁અર": 1069,
      "▁પૈ": 1070,
      "▁પસંદ": 1071,
      "સની": 1072,
      "▁માહિતી": 1073,
      "▁કપ": 1074,
      "▁7": 1075,
      "ઝા": 1076,
      "▁સારી": 1077,
      "▁પરિવાર": 1078,
      "વણી": 1079,
      "▁તૈયાર": 1080,
      "▁નવ": 1081,
      "▁સંબંધ": 1082,
      "▁માતા": 1083,
      "નને": 1084,
      "▁હતો.\n": 1085,
      "ુંબ": 1086,
      "▁ધી": 1087,
      "▁જઈ": 1088,
      "ફો": 1089,
      "...": 1090,
      "ચિ": 1091,
      "માં,": 1092,
      "ષ્ટ્ર": 1093,
      "૦૦": 1094,
      "▁ગણ": 1095,
      "▁ધર્મ": 1096,
      "ાર્થી": 1097,
      "ં.": 1098,
      "▁કાય": 1099,
      "▁શબ્": 1100,
      "▁નિર્": 1101,
      "જય": 1102,
      "▁જેના": 1103,
      "▁અર્": 1104,
      "▁સ્થાન": 1105,
      "▁ચૂંટ": 1106,
      "ભાઇ": 1107,
      "▁10": 1108,
      "ત્રા": 1109,
      "▁ત્યાર": 1110,
      "ઓના": 1111,
      "▁ઉપરાંત": 1112,
      "▁કાઢ": 1113,
      "▁કોઇ": 1114,
      "નિક": 1115,
      "વ્ય": 1116,
      "▁જાહેર": 1117,
      "▁અસર": 1118,
      "▁વો": 1119,
      "વન": 1120,
      "▁નીક": 1121,
      "▁ઉમે": 1122,
      "ડવા": 1123,
      "લની": 1124,
      "▁ગુજરાત": 1125,
      "▁લઈને": 1126,
      "▁કૃ": 1127,
      "▁મંદ": 1128,
      "પોર્ટ": 1129,
      "▁તેનું": 1130,
      "▁બાળકો": 1131,
      "પરા": 1132,
      "ઇન": 1133,
      "▁જન્": 1134,
      "▁રાજા": 1135,
      "ગ્": 1136,
      "▁વિશ્વ": 1137,
      "તન": 1138,
      "▁કેવી": 1139,
      "▁એને": 1140,
      "▁દિવસે": 1141,
      "▁જેથી": 1142,
      "વીને": 1143,
      "▁ખાતે": 1144,
      "▁થા": 1145,
      "▁એના": 1146,
      "▁ચૂંટણી": 1147,
      "ટમાં": 1148,
      "▁મેં": 1149,
      "લાઈ": 1150,
      "▁વગેરે": 1151,
      "▁અધિકારી": 1152,
      "▁રાખી": 1153,
      "▁મોદી": 1154,
      "ઓએ": 1155,
      "્રિ": 1156,
      "▁વિવિધ": 1157,
      "▁લેવા": 1158,
      ",\n": 1159,
      "ાયો": 1160,
      "▁વરસાદ": 1161,
      "▁પ્રેમ": 1162,
      "▁8": 1163,
      "દાવાદ": 1164,
      "▁પહેલાં": 1165,
      "▁ઝડ": 1166,
      "ંકા": 1167,
      "▁કોંગ્રે": 1168,
      "▁ટ્રે": 1169,
      "હિત": 1170,
      "▁કરોડ": 1171,
      "▁201": 1172,
      "▁સંગ": 1173,
      "▁જરૂરી": 1174,
      "▁સ્થા": 1175,
      "મંત્રી": 1176,
      "▁લગ્ન": 1177,
      "ભુ": 1178,
      "ણો": 1179,
      "▁જય": 1180,
      "સ્યા": 1181,
      "▁નથી.\n": 1182,
      "▁સર્વ": 1183,
      "ણું": 1184,
      "્યા.": 1185,
      "▁બને": 1186,
      "▁મત": 1187,
      "▁અભિ": 1188,
      "▁સત": 1189,
      "ખો": 1190,
      "▁લોકોને": 1191,
      "▁વિના": 1192,
      "▁વિદ્ય": 1193,
      "કાસ": 1194,
      "્રુ": 1195,
      "તાને": 1196,
      "ણાં": 1197,
      "▁રંગ": 1198,
      "▁અમદાવાદ": 1199,
      "▁પટે": 1200,
      "લન": 1201,
      "તાવ": 1202,
      "થ્": 1203,
      "હન": 1204,
      "▁મહત્વ": 1205,
      "▁જન": 1206,
      "▁જેવી": 1207,
      "▁.\n": 1208,
      "▁પાછળ": 1209,
      "▁જાણી": 1210,
      "દય": 1211,
      "ીર": 1212,
      "▁શ્રે": 1213,
      "કના": 1214,
      "▁અન": 1215,
      "▁લાભ": 1216,
      "ષ્ટિ": 1217,
      "▁ગર": 1218,
      "▁દેવ": 1219,
      "સ્પિટ": 1220,
      "▁હૈ": 1221,
      "▁આજ": 1222,
      "▁શહેર": 1223,
      "એસ": 1224,
      "▁હતા,": 1225,
      "▁કરવું": 1226,
      "▁ફિલ્મ": 1227,
      "▁આન": 1228,
      "▁સ્ટ": 1229,
      "ચારી": 1230,
      "કડ": 1231,
      "તરી": 1232,
      "દ્ર": 1233,
      "▁પક્ષ": 1234,
      "રાજ": 1235,
      "▁રસ": 1236,
      "▁ટો": 1237,
      "લર": 1238,
      "પિ": 1239,
      "▁મોટી": 1240,
      "કની": 1241,
      "તમ": 1242,
      "▁ધો": 1243,
      "કારે": 1244,
      "▁શરીર": 1245,
      "ભગ": 1246,
      "▁લાં": 1247,
      "▁અર્થ": 1248,
      "▁દિલ્": 1249,
      "▁જગ્યા": 1250,
      "▁સેવા": 1251,
      "▁ભારતીય": 1252,
      "▁આધ": 1253,
      "▁હતી,": 1254,
      "ફા": 1255,
      "ફે": 1256,
      "્યૂ": 1257,
      "▁તેવી": 1258,
      "▁વિદ્યાર્થી": 1259,
      "▁આવતા": 1260,
      "ગ્ય": 1261,
      "▁યુવ": 1262,
      "▁મહિના": 1263,
      "ણમાં": 1264,
      "▁અનુસાર": 1265,
      "▁અત્ય": 1266,
      "ાર્થ": 1267,
      "હેરા": 1268,
      "▁તેનો": 1269,
      "ક્ટર": 1270,
      "▁ગાંધી": 1271,
      "▁તું": 1272,
      "▁હોસ્પિટ": 1273,
      "ઇટ": 1274,
      "▁ધ્યાન": 1275,
      "▁કુલ": 1276,
      "▁ખેડ": 1277,
      "શું": 1278,
      "▁નિર્ણ": 1279,
      "▁9": 1280,
      "▁દેખ": 1281,
      "▁પરિણા": 1282,
      "બુ": 1283,
      "મર": 1284,
      "▁ઉત્પા": 1285,
      "▁દુઃ": 1286,
      "કત": 1287,
      "ડીને": 1288,
      "▁આપણા": 1289,
      "▁પોલીસે": 1290,
      "ાંત": 1291,
      "▁કેટલી": 1292,
      "▁પતિ": 1293,
      "▁અસ": 1294,
      "ટ્": 1295,
      "્રીય": 1296,
      "▁ખરા": 1297,
      "▁શેર": 1298,
      "▁પ્રયા": 1299,
      "▁અંદર": 1300,
      "▁દિલ્હી": 1301,
      "▁સુખ": 1302,
      "▁જેને": 1303,
      "▁છેલ્લા": 1304,
      "▁મહારા": 1305,
      "મ્પ": 1306,
      "▁જોઇએ": 1307,
      "લ્ડ": 1308,
      "▁સું": 1309,
      "ઠી": 1310,
      "▁વધી": 1311,
      "▁એની": 1312,
      "શ્વર": 1313,
      "▁લોક": 1314,
      "▁કરવી": 1315,
      "▁મર": 1316,
      "▁લગભગ": 1317,
      "શ્ય": 1318,
      "▁પ્રાપ્ત": 1319,
      "▁પાર": 1320,
      "▁પરી": 1321,
      "▁202": 1322,
      "ચ્છા": 1323,
      "▁ચર્": 1324,
      "▁જ્ઞાન": 1325,
      "▁આવેલા": 1326,
      "▁જમી": 1327,
      "▁દાખ": 1328,
      "▁બોલ": 1329,
      "▁પ્રસ": 1330,
      "▁સમગ્ર": 1331,
      "▁હતું.\n": 1332,
      "સને": 1333,
      "કને": 1334,
      "▁ભી": 1335,
      "▁માંગ": 1336,
      "▁હજાર": 1337,
      "કાના": 1338,
      "▁પૂર્વ": 1339,
      "▁થતા": 1340,
      "ખર": 1341,
      "▁પદ": 1342,
      "▁વિભાગ": 1343,
      "મુખ": 1344,
      "▁પ્રશ્": 1345,
      "ક્રિયા": 1346,
      "▁રાજકો": 1347,
      "▁સમસ્યા": 1348,
      "▁શહે": 1349,
      "નિયા": 1350,
      "ડિયો": 1351,
      "જ્ઞાન": 1352,
      "▁ચાલી": 1353,
      "ંગા": 1354,
      "▁ઘરે": 1355,
      "ત્રે": 1356,
      "▁યાદ": 1357,
      "▁જોકે": 1358,
      "વૃ": 1359,
      "▁સંખ્યા": 1360,
      "તા,": 1361,
      "▁રમ": 1362,
      "▁ક્યારે": 1363,
      "સિંહ": 1364,
      "િયન": 1365,
      "▁પત્": 1366,
      "વાલ": 1367,
      "નગર": 1368,
      "▁મામ": 1369,
      "▁નજી": 1370,
      "કરા": 1371,
      "▁છા": 1372,
      "▁વગર": 1373,
      "એમ": 1374,
      "▁પશુ": 1375,
      "▁સંપૂર્ણ": 1376,
      "▁ગયું": 1377,
      "ઘા": 1378,
      "▁૬": 1379,
      "સાય": 1380,
      "▁વળી": 1381,
      "▁પૂછ": 1382,
      "શ્કે": 1383,
      "▁કર્મ": 1384,
      "▁ધા": 1385,
      "▁લેખ": 1386,
      "બાદ": 1387,
      "રામ": 1388,
      "▁ઓળ": 1389,
      "ભી": 1390,
      "લાવ": 1391,
      "▁શ્ર": 1392,
      "▁ખાન": 1393,
      "વર્": 1394,
      "▁દેખા": 1395,
      "ચ્ચ": 1396,
      "▁આગા": 1397,
      "▁ચાલુ": 1398,
      "કીય": 1399,
      "▁ફેર": 1400,
      "▁અટ": 1401,
      "▁જોઈએ.": 1402,
      "ંદ્ર": 1403,
      "▁લાગી": 1404,
      "▁ખર્": 1405,
      "▁ભગવાન": 1406,
      "▁યોગ્ય": 1407,
      "▁કેન્દ્ર": 1408,
      "▁નિર્ણય": 1409,
      "▁આપવા": 1410,
      "▁જન્મ": 1411,
      "▁ભારે": 1412,
      "▁ફાય": 1413,
      "▁દીધ": 1414,
      "ન્ટર": 1415,
      "ૂલ": 1416,
      "▁ગી": 1417,
      "▁માર્ગ": 1418,
      "▁પુત્ર": 1419,
      "ક્રમ": 1420,
      "ર્તા": 1421,
      "▁કેસ": 1422,
      "▁મૂળ": 1423,
      "ડાં": 1424,
      "▁લિ": 1425,
      "સિક": 1426,
      "▁કરવાનું": 1427,
      "પતિ": 1428,
      "▁મનુ": 1429,
      "▁અભ્યા": 1430,
      "▁હશે": 1431,
      "▁શક્તિ": 1432,
      "ફ્": 1433,
      "▁તારી": 1434,
      "▁તમારે": 1435,
      "▁લીધે": 1436,
      "▁જાણે": 1437,
      "▁આનંદ": 1438,
      "▁ગામ": 1439,
      "▁થવા": 1440,
      "▁યોજના": 1441,
      "ટન": 1442,
      "▁એસ": 1443,
      "▁?\n": 1444,
      "▁બ્": 1445,
      "▁નાના": 1446,
      "▁એર": 1447,
      "કેટ": 1448,
      "▁ફરિયા": 1449,
      "▁વાંચ": 1450,
      "▁હેઠ": 1451,
      "ત્મક": 1452,
      "▁પાર્ટી": 1453,
      "▁બાજુ": 1454,
      "આત": 1455,
      "▁કલ": 1456,
      "લ્લે": 1457,
      "▁સભ": 1458,
      "▁કંઈ": 1459,
      "▁ક્ષે": 1460,
      "ગુ": 1461,
      "▁ઇન્": 1462,
      "▁વડા": 1463,
      "▁કરાવ": 1464,
      "▁પ્રત્ય": 1465,
      "બલ": 1466,
      "▁પ્રદેશ": 1467,
      "▁પૂર્ણ": 1468,
      "▁આવશે.": 1469,
      "▁એજ": 1470,
      "▁દ્ર": 1471,
      "▁કાઈ": 1472,
      "▁ભાઈ": 1473,
      "▁આસ": 1474,
      "▁સલા": 1475,
      "▁પૃ": 1476,
      "▁પાડ": 1477,
      "▁સારા": 1478,
      "▁હેઠળ": 1479,
      "▁ચર્ચા": 1480,
      "▁તેવા": 1481,
      "▁15": 1482,
      "▁સુંદર": 1483,
      "પૂર્વ": 1484,
      "દારી": 1485,
      "▁સારવાર": 1486,
      "▁કલાક": 1487,
      "મ્બર": 1488,
      "▁અમારા": 1489,
      "તને": 1490,
      "▁સતત": 1491,
      "▁છો.": 1492,
      "▁રોડ": 1493,
      "▁કાર્": 1494,
      "▁કલા": 1495,
      "▁ધાર": 1496,
      "▁થશે.": 1497,
      "▁ભો": 1498,
      "▁પૈસા": 1499,
      "▁નહી": 1500,
      "ઃ\n": 1501,
      "▁વર્ષે": 1502,
      "▁રામ": 1503,
      "▁બ્રા": 1504,
      "▁આધાર": 1505,
      "સ,": 1506,
      "▁મીડિયા": 1507,
      "▁એકા": 1508,
      "દુ": 1509,
      "▁કિં": 1510,
      "▁મુંબ": 1511,
      "ક્કી": 1512,
      "ગીરી": 1513,
      "▁ખબર": 1514,
      "િલ": 1515,
      "ચન": 1516,
      "▁12": 1517,
      "▁ગુણ": 1518,
      "મારી": 1519,
      "▁મુશ્કે": 1520,
      "રું": 1521,
      "▁છુ": 1522,
      "▁છે?": 1523,
      "▁વહે": 1524,
      "▁કરતી": 1525,
      "▁બનાવી": 1526,
      "ોમાં": 1527,
      "▁ઘટા": 1528,
      "▁બાં": 1529,
      "▁દર્દી": 1530,
      "કામાં": 1531,
      "▁કાળ": 1532,
      "ગ્રા": 1533,
      "વાહી": 1534,
      "પણે": 1535,
      "ંતર": 1536,
      "સાન": 1537,
      "▁લક્ષ": 1538,
      "સ્ત્ર": 1539,
      "▁સિવાય": 1540,
      "▁શક્ય": 1541,
      "▁નેતા": 1542,
      "ટ્સ": 1543,
      "▁પહોંચી": 1544,
      "▁ક્યાં": 1545,
      "ક,": 1546,
      "ણને": 1547,
      "▁તાલુ": 1548,
      "ાયેલા": 1549,
      "▁વિકાસ": 1550,
      "શિયલ": 1551,
      "લાય": 1552,
      "યાં": 1553,
      "▁ઝા": 1554,
      "▁નિષ્": 1555,
      "▁આયો": 1556,
      "▁સ્ક": 1557,
      "▁આરોપી": 1558,
      "કારો": 1559,
      "દેવ": 1560,
      "્વ": 1561,
      "ગ્રી": 1562,
      "ાંતિ": 1563,
      "િકે": 1564,
      "▁આત્મા": 1565,
      "▁વધારો": 1566,
      "▁હં": 1567,
      "▁ટીમ": 1568,
      "ન્ને": 1569,
      "▁મૂક": 1570,
      "▁મૃત્યુ": 1571,
      "ંદા": 1572,
      "▁હી": 1573,
      "▁વેપ": 1574,
      "▁રૂ.": 1575,
      "ળવા": 1576,
      "▁મધ્ય": 1577,
      "▁હૃ": 1578,
      "▁ત્રી": 1579,
      "▁વાયર": 1580,
      "▁અગા": 1581,
      "સ્તી": 1582,
      "ફી": 1583,
      "િકો": 1584,
      "▁પત્ની": 1585,
      "મ,": 1586,
      "▁અક": 1587,
      "▁ધરા": 1588,
      "▁ભાજપ": 1589,
      "▁રાહ": 1590,
      "▁મેચ": 1591,
      "▁જતા": 1592,
      "▁હર": 1593,
      "▁રહેશે.": 1594,
      "▁શાળા": 1595,
      "▁બનાવવા": 1596,
      "▁પાસેથી": 1597,
      "▁નુક": 1598,
      "▁કર્": 1599,
      "▁બચ": 1600,
      "▁ટ્રા": 1601,
      "▁વિશેષ": 1602,
      "▁મં": 1603,
      "▁મુદ્": 1604,
      "▁ઉત્તર": 1605,
      "લ્પ": 1606,
      "▁મારે": 1607,
      "▁સૂર": 1608,
      "કાત": 1609,
      "▁ટ્ર": 1610,
      "▁હજુ": 1611,
      "ારૂ": 1612,
      "▁ચૂક": 1613,
      "▁નાં": 1614,
      "▁થતાં": 1615,
      "▁આવેલ": 1616,
      "▁પિતા": 1617,
      "▁પં": 1618,
      "▁વન": 1619,
      "▁રજૂ": 1620,
      "▁નક્કી": 1621,
      "▁નં": 1622,
      "▁બધી": 1623,
      "▁મંત્રી": 1624,
      "વાસી": 1625,
      "▁દૃ": 1626,
      "લને": 1627,
      "▁થોડા": 1628,
      "જરી": 1629,
      "ઓ,": 1630,
      "▁સમાજ": 1631,
      "▁ફ્": 1632,
      "▁તી": 1633,
      "▁દુઃખ": 1634,
      "▁તેજ": 1635,
      "▁નહીં.": 1636,
      "▁પંચ": 1637,
      "▁ભાષા": 1638,
      "▁હોવાનું": 1639,
      "▁શોધ": 1640,
      "▁કરીએ": 1641,
      "સ્સા": 1642,
      "▁પ્રકાશ": 1643,
      "ંધી": 1644,
      "!\n": 1645,
      "▁કરવાનો": 1646,
      "▁તેા": 1647,
      "▁નહો": 1648,
      "▁સ્વી": 1649,
      "ાવો": 1650,
      "સભા": 1651,
      "્યાય": 1652,
      "▁વિસ્તારમાં": 1653,
      "િસ": 1654,
      "કમ": 1655,
      "▁રહેલા": 1656,
      "▁અતિ": 1657,
      "▁મોર": 1658,
      "▁ઉદ": 1659,
      "▁હોવાથી": 1660,
      "રેન્દ્ર": 1661,
      "▁પેટ": 1662,
      "ત્ન": 1663,
      "મિક": 1664,
      "▁પુરુ": 1665,
      "▁ફરિયાદ": 1666,
      "▁આઈ": 1667,
      "▁છું.": 1668,
      "લેટ": 1669,
      "▁શબ્દ": 1670,
      "િવર્": 1671,
      "▁મેળવી": 1672,
      "ક્ષિ": 1673,
      "▁રાજકોટ": 1674,
      "▁ગયે": 1675,
      "▁કાઇ": 1676,
      "જ્ઞા": 1677,
      "▁શર": 1678,
      "ચિત": 1679,
      "ળમાં": 1680,
      "▁પ્રભુ": 1681,
      "▁માટે,": 1682,
      "▁સંપ": 1683,
      "▁મહાન": 1684,
      "▁થશે": 1685,
      "▁રહેતા": 1686,
      "▁મુલા": 1687,
      "▁આટ": 1688,
      "લય": 1689,
      "સન": 1690,
      "▁પત્ર": 1691,
      "▁સવારે": 1692,
      "નીય": 1693,
      "▁તારા": 1694,
      "્યું.": 1695,
      "▁સ્પષ્ટ": 1696,
      "▁પુસ્ત": 1697,
      "▁દેશમાં": 1698,
      "▁અભ્યાસ": 1699,
      "▁સત્ય": 1700,
      "▁કવિ": 1701,
      "▁ગ્ર": 1702,
      "વવામાં": 1703,
      "ંદુ": 1704,
      "ષણ": 1705,
      "દાય": 1706,
      "▁લીધી": 1707,
      "▁હોઈ": 1708,
      "ઇલ": 1709,
      "▁શિક્ષણ": 1710,
      "▁વીડિયો": 1711,
      "▁અમારી": 1712,
      "▁સપ્": 1713,
      "શ્રી": 1714,
      "▁દુનિયા": 1715,
      "▁જોડ": 1716,
      "▁રાખે": 1717,
      "દર્શન": 1718,
      "▁પ્રજા": 1719,
      "રોધ": 1720,
      "ભે": 1721,
      "▁પામ": 1722,
      "કારા": 1723,
      "▁અગાઉ": 1724,
      "▁ફોન": 1725,
      "▁૧૯": 1726,
      "ષ્ટ્રીય": 1727,
      "▁પ્રય": 1728,
      "▁પ્રમુખ": 1729,
      "તંત્ર": 1730,
      "▁દીધી": 1731,
      "▁સમાચાર": 1732,
      "▁મજબ": 1733,
      "તિહા": 1734,
      "▁એલ": 1735,
      "▁સિદ્ધ": 1736,
      "▁હૃદય": 1737,
      "ઢી": 1738,
      "▁૮": 1739,
      "▁પરથી": 1740,
      "▁સુધ": 1741,
      "▁નાખ": 1742,
      "▁એન્": 1743,
      "▁પ્લા": 1744,
      "ષ્ણ": 1745,
      "્યો.": 1746,
      "▁વાગ": 1747,
      "જ્": 1748,
      "▁અનુભવ": 1749,
      "▁કોઈપણ": 1750,
      "▁લેા": 1751,
      "▁વિક": 1752,
      "▁સંસ્થા": 1753,
      "▁દાખલ": 1754,
      "▁રોકા": 1755,
      "▁અત": 1756,
      "ડું": 1757,
      "▁માગ": 1758,
      "વૃત્તિ": 1759,
      "▁કોર્": 1760,
      "ા.": 1761,
      "▁તરફથી": 1762,
      "▁કેટલીક": 1763,
      "▁બ્રહ": 1764,
      "▁૭": 1765,
      "▁આગામી": 1766,
      "▁તત્": 1767,
      "▁ઘરમાં": 1768,
      "▁પક": 1769,
      "બિ": 1770,
      "▁ભુ": 1771,
      "▁અના": 1772,
      "▁પ્રક્રિયા": 1773,
      "▁સરકારે": 1774,
      "ન્યા": 1775,
      "ાવવા": 1776,
      "ંઘ": 1777,
      "▁હુમ": 1778,
      "▁કરનાર": 1779,
      "▁હંમે": 1780,
      "▁વિષે": 1781,
      "▁ખરે": 1782,
      "▁બાકી": 1783,
      "કિસ્તા": 1784,
      "▁રસ્તા": 1785,
      "ગાર": 1786,
      "▁સમાવેશ": 1787,
      "▁પેાતાના": 1788,
      "▁સત્તા": 1789,
      "દરા": 1790,
      "▁કઈ": 1791,
      "ત,": 1792,
      "ંતા": 1793,
      "રની": 1794,
      "▁ગંભ": 1795,
      "▁પ્રકારના": 1796,
      "▁કરવો": 1797,
      "▁પ્રત્યે": 1798,
      "▁ઓછા": 1799,
      "કલી": 1800,
      "ૃહ": 1801,
      "▁લેવામાં": 1802,
      "▁પ્રયાસ": 1803,
      "▁ગુરુ": 1804,
      "▁કામગીરી": 1805,
      "▁ધારા": 1806,
      "▁માલ": 1807,
      "ઠે": 1808,
      "▁કહેવાય": 1809,
      "▁ભય": 1810,
      "▁ઉલ્લે": 1811,
      "ંચા": 1812,
      "ર્ક": 1813,
      "▁નદી": 1814,
      "ખ્": 1815,
      "▁ખર્ચ": 1816,
      "▁મોત": 1817,
      "▁ખેડૂ": 1818,
      "▁જમીન": 1819,
      "શ્વ": 1820,
      "▁હવા": 1821,
      "▁ગઇ": 1822,
      "▁અમેરિ": 1823,
      "શાન": 1824,
      "▁જાન": 1825,
      "▁!\n": 1826,
      "▁સાત": 1827,
      "▁દ્": 1828,
      "લક": 1829,
      "મતી": 1830,
      "▁બધું": 1831,
      "▁ગંભીર": 1832,
      "▁મુંબઈ": 1833,
      "સ્થિતિ": 1834,
      "▁ગમે": 1835,
      "ધન": 1836,
      "▁દવા": 1837,
      "▁હતુ": 1838,
      "▁સરળ": 1839,
      "▁કાર્યવાહી": 1840,
      "▁સમયમાં": 1841,
      "▁11": 1842,
      "મતા": 1843,
      "તરા": 1844,
      "કારક": 1845,
      "▁છે\n": 1846,
      "▁જિ": 1847,
      "▁પુરુષ": 1848,
      "▁મ્": 1849,
      "▁ઉલ્લેખ": 1850,
      "લાલ": 1851,
      "▁નહિ.": 1852,
      "▁૨૦": 1853,
      "▁આવતી": 1854,
      "▁તા.": 1855,
      "▁મેળવવા": 1856,
      "▁18": 1857,
      "▁ત્યા": 1858,
      "▁હાલમાં": 1859,
      "ંડા": 1860,
      "▁એમાં": 1861,
      "▁આપણી": 1862,
      "▁મુખ્યમંત્રી": 1863,
      "▁વર્ષની": 1864,
      "▁હતાં.": 1865,
      "▁સ્ટો": 1866,
      "▁આક": 1867,
      "▁પ્રધાન": 1868,
      "રીને": 1869,
      "વાળી": 1870,
      "ક્શન": 1871,
      "▁થતી": 1872,
      "લ્સ": 1873,
      "▁સૈ": 1874,
      "▁આત્મ": 1875,
      "ટું": 1876,
      "▁ઉત્પ": 1877,
      "....": 1878,
      "▁ગાય": 1879,
      "▁પાકિસ્તા": 1880,
      "▁નજીક": 1881,
      "▁જોડા": 1882,
      "▁વિષય": 1883,
      "▁એન": 1884,
      "▁ફક્ત": 1885,
      "▁શ્રેષ્ઠ": 1886,
      "ટક": 1887,
      "▁સમાન": 1888,
      "▁નંબર": 1889,
      "▁રહ્યાં": 1890,
      "▁આખ": 1891,
      "▁ચુ": 1892,
      "ભાર": 1893,
      "▁કમ": 1894,
      "▁આઇ": 1895,
      "▁વ્યવસ્થા": 1896,
      "▁અત્યાર": 1897,
      "થો": 1898,
      "ર્ગ": 1899,
      "જનો": 1900,
      "▁આશા": 1901,
      "▁ધરાવ": 1902,
      "ક્ષે": 1903,
      "▁લાંબા": 1904,
      "ઝી": 1905,
      "▁હતાં": 1906,
      "▁ઑ": 1907,
      "▁લાલ": 1908,
      "▁૧૦": 1909,
      "▁મગ": 1910,
      "ંપ": 1911,
      "▁સ્વરૂપ": 1912,
      "▁પ્રવેશ": 1913,
      "▁મનુષ્ય": 1914,
      "▁પ્રકારની": 1915,
      "▁એવો": 1916,
      "કટ": 1917,
      "બેન": 1918,
      "રિક": 1919,
      "▁નિયમ": 1920,
      "▁ફૂ": 1921,
      "▁દૂ": 1922,
      "▁ઉચ્ચ": 1923,
      "▁વળ": 1924,
      "▁વિજય": 1925,
      "▁કદા": 1926,
      "▁ફી": 1927,
      "▁સ્ટેશન": 1928,
      "▁વસ": 1929,
      "▁અમને": 1930,
      "▁પસાર": 1931,
      "▁જાણવા": 1932,
      "▁જાહેરા": 1933,
      "▁આંતર": 1934,
      "000": 1935,
      "▁કોર્ટ": 1936,
      "▁ગ્રામ": 1937,
      "▁સિંહ": 1938,
      "આરી": 1939,
      "સ્મા": 1940,
      "▁મંદિર": 1941,
      "▁કર્મચારી": 1942,
      "▁પોતે": 1943,
      "▁કરો.": 1944,
      "નર": 1945,
      "▁ખેડૂતો": 1946,
      "ને,": 1947,
      "▁માણસ": 1948,
      "▁ઉમેદ": 1949,
      "▁મેળવ": 1950,
      "▁એટલા": 1951,
      "▁ભૂમિ": 1952,
      "▁બન્ને": 1953,
      "▁ઋ": 1954,
      "▁જમા": 1955,
      "ન્સી": 1956,
      "્યા,": 1957,
      "▁કેટલા": 1958,
      "▁રોગ": 1959,
      "▁લગા": 1960,
      "▁સમુ": 1961,
      "▁પૂર": 1962,
      "▁કું": 1963,
      "▁મૂકી": 1964,
      "▁અવા": 1965,
      "▁હોય,": 1966,
      "▁આયોજન": 1967,
      "▁અડ": 1968,
      "ળના": 1969,
      "▁કરશે.": 1970,
      "સ્થાન": 1971,
      "ઇડ": 1972,
      "▁કરવાથી": 1973,
      "▁સાંભળી": 1974,
      "▁તને": 1975,
      "▁ગુજરાતમાં": 1976,
      "▁આદ": 1977,
      "સભ": 1978,
      "શક": 1979,
      "ક્કસ": 1980,
      "ળામાં": 1981,
      "▁પુરૂ": 1982,
      "▁નાની": 1983,
      "▁છીએ.": 1984,
      "ઈએ": 1985,
      "▁તેટ": 1986,
      "િયે": 1987,
      "▁ઘા": 1988,
      "▁પ્રગ": 1989,
      "▁સોશિયલ": 1990,
      "▁મિત્ર": 1991,
      "▁ટૂ": 1992,
      "▁હોવા": 1993,
      "▁રાષ્ટ્ર": 1994,
      "▁પુન": 1995,
      "▁ઘે": 1996,
      "▁ઉપા": 1997,
      "▁અરજી": 1998,
      "▁આસપાસ": 1999,
      "રાય": 2000,
      "▁હકી": 2001,
      "યા,": 2002,
      "તાર": 2003,
      "પક": 2004,
      "▁કરવાના": 2005,
      "વાઈ": 2006,
      "▁પરીક્ષા": 2007,
      "ફર": 2008,
      "▁બતા": 2009,
      "દના": 2010,
      "પૂર્વક": 2011,
      "િયર": 2012,
      "▁શાહ": 2013,
      "▁જણાવી": 2014,
      "▁દક્ષિ": 2015,
      "▁જુદા": 2016,
      "▁યુદ્ધ": 2017,
      "ટિંગ": 2018,
      "▁ગુજરાતી": 2019,
      "▁નજર": 2020,
      "▁લીધા": 2021,
      "▁પોસ્ટ": 2022,
      "▁એટલું": 2023,
      "▁શિવ": 2024,
      "પથી": 2025,
      "▁ઓળખ": 2026,
      "▁રાશિ": 2027,
      "▁આવશે": 2028,
      "▁થયેલા": 2029,
      "ોને": 2030,
      "▁નર": 2031,
      "▁ક્ષેત્ર": 2032,
      "▁અગ": 2033,
      "▁જેની": 2034,
      "ઉન": 2035,
      "ક્ષી": 2036,
      "ડમાં": 2037,
      "▁કર્યાં": 2038,
      "▁ગયા.": 2039,
      "▁હતો,": 2040,
      "▁જૈ": 2041,
      "▁નુકસાન": 2042,
      "▁દિવસો": 2043,
      "▁ઉદા": 2044,
      "▁ફળ": 2045,
      "ડની": 2046,
      "▁200": 2047,
      "▁રચના": 2048,
      "▁હજી": 2049,
      "▁ત્યારબાદ": 2050,
      "▁અમુક": 2051,
      "▁કોંગ્રેસ": 2052,
      "ઓનો": 2053,
      "▁સરકારી": 2054,
      "▁ભારતમાં": 2055,
      "▁કિંમત": 2056,
      "▁આવેલી": 2057,
      "ડુ": 2058,
      "ગઢ": 2059,
      "▁હાઈ": 2060,
      "▁ચોક્કસ": 2061,
      "શિયા": 2062,
      "▁૯": 2063,
      "મ્બ": 2064,
      "▁મનમાં": 2065,
      "▁વપરા": 2066,
      "▁સ્વામી": 2067,
      "▁છો,": 2068,
      "▁સાવ": 2069,
      "ઢા": 2070,
      "▁પુર": 2071,
      "જીના": 2072,
      "▁પૂરી": 2073,
      "▁સામા": 2074,
      "▁કહેવા": 2075,
      "લેન્ડ": 2076,
      "▁ખુબ": 2077,
      "ંકી": 2078,
      "▁ન્યૂ": 2079,
      "▁બદલે": 2080,
      "▁કરશે": 2081,
      "▁બળ": 2082,
      "▁જીત": 2083,
      "પ્રધાન": 2084,
      "▁મંગ": 2085,
      "▁વ્": 2086,
      "▁શરૂઆત": 2087,
      "▁અચ": 2088,
      "બાઈ": 2089,
      "▁રિપોર્ટ": 2090,
      "ભૂ": 2091,
      "▁નોંધા": 2092,
      "▁આરોગ્ય": 2093,
      "ધે": 2094,
      "જિ": 2095,
      "▁શહેરમાં": 2096,
      "▁પ્રશ્ન": 2097,
      "▁ગર્": 2098,
      "▁30": 2099,
      "▁રોકાણ": 2100,
      "▁ચિંતા": 2101,
      "▁કહેવામાં": 2102,
      "▁પામે": 2103,
      "કાં": 2104,
      "▁લીધો": 2105,
      "▁ટ્": 2106,
      "દારો": 2107,
      "▁નું": 2108,
      "▁સબ": 2109,
      "ંગ્": 2110,
      "▁બીજ": 2111,
      "▁ધન": 2112,
      "▁પરિસ્થિતિ": 2113,
      "▁નરેન્દ્ર": 2114,
      "▁સમજી": 2115,
      "▁યુન": 2116,
      "▁આપ્યો": 2117,
      "▁ખરાબ": 2118,
      "▁પાછા": 2119,
      "▁બાળક": 2120,
      "▁પુરા": 2121,
      "ંડી": 2122,
      "▁તાપ": 2123,
      "▁રુ": 2124,
      "▁વિધાન": 2125,
      "▁તબ": 2126,
      "▁હતું,": 2127,
      "▁આશ": 2128,
      "▁ઓછી": 2129,
      "▁આર્થ": 2130,
      "▁રાજ્યમાં": 2131,
      "શનલ": 2132,
      "કાની": 2133,
      "▁ડૉ": 2134,
      "ર,": 2135,
      "હરણ": 2136,
      "વાદી": 2137,
      "▁મંત્ર": 2138,
      "▁તરત": 2139,
      "▁થોડી": 2140,
      "લિંગ": 2141,
      "વડ": 2142,
      "▁મોરબી": 2143,
      "▁પ્રસંગ": 2144,
      "▁ધરાવે": 2145,
      "હિત્ય": 2146,
      "કાન": 2147,
      "ંધા": 2148,
      "▁ઉજ": 2149,
      "▁બેઠક": 2150,
      "પોરે": 2151,
      "▁વાળ": 2152,
      "▁શૈ": 2153,
      "મય": 2154,
      "નાથ": 2155,
      "▁લાઈ": 2156,
      "▁સુધીમાં": 2157,
      "▁નોકરી": 2158,
      "ાયું": 2159,
      "▁કદાચ": 2160,
      "વેલ": 2161,
      "▁જાહેરાત": 2162,
      "▁રવિ": 2163,
      "▁શકી": 2164,
      "▁ત્રિ": 2165,
      "▁કાયદા": 2166,
      "▁માધ": 2167,
      "▁મુલાકાત": 2168,
      "▁સ્ટા": 2169,
      "▁પટેલ": 2170,
      "▁ધીમે": 2171,
      "ત્સ": 2172,
      "્યોગ": 2173,
      "▁૧૮": 2174,
      "નલ": 2175,
      "▁કમિ": 2176,
      "▁હાજર": 2177,
      "▁આધારે": 2178,
      "▁આત": 2179,
      "ડામાં": 2180,
      "ણીએ": 2181,
      "▁રાખવા": 2182,
      "વિધા": 2183,
      "▁નગર": 2184,
      "▁સ્પર્": 2185,
      "▁વાહ": 2186,
      "▁ગેર": 2187,
      "▁વિસ્તારો": 2188,
      "▁સૂર્ય": 2189,
      "▁સ્થાનિક": 2190,
      "તા.": 2191,
      "▁આર્થિક": 2192,
      "▁જઇ": 2193,
      "▁સાહે": 2194,
      "ધ્": 2195,
      "▁હત્યા": 2196,
      "▁બજાર": 2197,
      "▁બસ": 2198,
      "▁લોકોએ": 2199,
      "▁શાંતિ": 2200,
      "▁બાર": 2201,
      "▁ગૌ": 2202,
      "▁નામના": 2203,
      "▁શિક્ષ": 2204,
      "ટિ": 2205,
      "▁ઉત્પાદ": 2206,
      "▁હાથમાં": 2207,
      "▁આવું": 2208,
      "▁કાઢી": 2209,
      "▁દિશા": 2210,
      "▁ખરેખર": 2211,
      "▁14": 2212,
      "▁સારું": 2213,
      "▁હશે.": 2214,
      "▁કમા": 2215,
      "▁ટેસ્ટ": 2216,
      "▁ઉં": 2217,
      "▁પ્રોજે": 2218,
      "આઈ": 2219,
      "▁ઉત્પાદન": 2220,
      "▁ઈન્ડ": 2221,
      "ર્મા": 2222,
      "ર્તિ": 2223,
      "ંચી": 2224,
      "▁ગૃહ": 2225,
      "▁તૈયારી": 2226,
      "ળુ": 2227,
      "ઠવા": 2228,
      "▁માનવ": 2229,
      "▁મજબૂત": 2230,
      "▁ઉત્પન્ન": 2231,
      "▁ચમ": 2232,
      "▁નામે": 2233,
      "▁બહે": 2234,
      "ભર": 2235,
      "કોને": 2236,
      "▁રાત્રે": 2237,
      "▁અભિને": 2238,
      "▁25": 2239,
      "▁નાગર": 2240,
      "ળું": 2241,
      "▁ઉદ્": 2242,
      "▁નીતિ": 2243,
      "નારી": 2244,
      "▁અકસ્મા": 2245,
      "▁ઇન્ડ": 2246,
      "સાઈ": 2247,
      "▁મિનિ": 2248,
      "▁સિસ્ટ": 2249,
      "▁જતાં": 2250,
      "▁મળ્યા": 2251,
      "▁રાહુ": 2252,
      "▁દેશના": 2253,
      "▁ઉપરથી": 2254,
      "જમાં": 2255,
      "▁ઓછ": 2256,
      "▁ઔ": 2257,
      "▁અક્ષ": 2258,
      "▁આપ્યા": 2259,
      "▁સાચ": 2260,
      "યેા": 2261,
      "▁ખેલા": 2262,
      "જની": 2263,
      "▁ઝડપી": 2264,
      "▁મિત્રો": 2265,
      "▁ચંદ્ર": 2266,
      "▁હાઇ": 2267,
      "▁પ્રયત્ન": 2268,
      "▁કરી.": 2269,
      "▁આપ્યું": 2270,
      "▁વિરુ": 2271,
      "નાના": 2272,
      "▁તેનાથી": 2273,
      "▁વિશા": 2274,
      "▁બ્ર": 2275,
      "▁હાર્": 2276,
      "▁ઓપ": 2277,
      "કાળ": 2278,
      "▁ગ્રાહ": 2279,
      "▁મુસા": 2280,
      "▁રાખવામાં": 2281,
      "▁સહાય": 2282,
      "▁મ્યુ": 2283,
      "▁શબ્દો": 2284,
      "▁બનાવે": 2285,
      "વારો": 2286,
      "▁છે?\n": 2287,
      "રલ": 2288,
      "▁ઈન્": 2289,
      "વ્યા": 2290,
      "▁આદિ": 2291,
      "▁તિ": 2292,
      "▁અધ્ય": 2293,
      "▁દર્શન": 2294,
      "સ્ટે": 2295,
      "▁રન": 2296,
      "▁પરિણામ": 2297,
      "▁ક્રિયા": 2298,
      "ષિ": 2299,
      "▁પૃથ્": 2300,
      "▁બનાવવામાં": 2301,
      "▁દર્શ": 2302,
      "વાહ": 2303,
      "▁કાંઈ": 2304,
      "ડના": 2305,
      "▁સભા": 2306,
      "▁હિં": 2307,
      "▁ઉત્તમ": 2308,
      "▁યુવતી": 2309,
      "▁સ્થળ": 2310,
      "▁દારૂ": 2311,
      "▁પહેલી": 2312,
      "▁ફરજ": 2313,
      "▁વધાર": 2314,
      "ક્સિ": 2315,
      "▁સલાહ": 2316,
      "સદ": 2317,
      "▁અનુભ": 2318,
      "▁સફળ": 2319,
      "▁ખરીદી": 2320,
      "ઉં": 2321,
      "▁સાહિત્ય": 2322,
      "▁જંગ": 2323,
      "▁બાંધ": 2324,
      "▁ધ્યાનમાં": 2325,
      "▁જગ્યાએ": 2326,
      "ંબ": 2327,
      "▁દેવામાં": 2328,
      "▁અહે": 2329,
      "બ્ધ": 2330,
      "▁દેવા": 2331,
      "ઓનું": 2332,
      "સિટી": 2333,
      "કૃતિ": 2334,
      "ટની": 2335,
      "તરમાં": 2336,
      "તામાં": 2337,
      "▁લાગ્યા": 2338,
      "િકલ": 2339,
      "▁એન્ડ": 2340,
      "ૂં": 2341,
      "દિક": 2342,
      "▁મામલે": 2343,
      "સ્થ્ય": 2344,
      "▁દીકરી": 2345,
      "લ્લી": 2346,
      "▁નમ": 2347,
      "▁હેતુ": 2348,
      "▁બદલ": 2349,
      "લિયા": 2350,
      "▁વિરોધ": 2351,
      "વીર": 2352,
      "આર": 2353,
      "▁કાર્યક્ર": 2354,
      "નિંગ": 2355,
      "▁50": 2356,
      "▁જેટલા": 2357,
      "▁ધારાસભ": 2358,
      "▁વિધાનસભા": 2359,
      "▁કહ્યું,": 2360,
      "▁આવશે.\n": 2361,
      "▁લગાવ": 2362,
      "▁પરા": 2363,
      "▁સાંભળ": 2364,
      "▁લાગણી": 2365,
      "▁વર્ણ": 2366,
      "▁અત્યારે": 2367,
      "શ્ચિ": 2368,
      "▁તંત્ર": 2369,
      "▁છોકરી": 2370,
      "▁સુવિધા": 2371,
      "જને": 2372,
      "લાવી": 2373,
      "▁ચેા": 2374,
      "▁ફેરફ": 2375,
      "▁કાંઇ": 2376,
      "ઉન્ટ": 2377,
      "▁મળશે.": 2378,
      "પકડ": 2379,
      "▁પાડી": 2380,
      "▁નાશ": 2381,
      "▁જમ": 2382,
      "▁પ્રી": 2383,
      "વારી": 2384,
      "ૂળ": 2385,
      "▁જરા": 2386,
      "▁ખરીદ": 2387,
      "▁વર્ત": 2388,
      "▁નહીં,": 2389,
      "▁સુરક્ષા": 2390,
      "▁દક્ષિણ": 2391,
      "▁ક્રા": 2392,
      "▁રકમ": 2393,
      "લિત": 2394,
      "▁0": 2395,
      "▁કિસ્સા": 2396,
      "▁જિલ્લામાં": 2397,
      "સ્તવ": 2398,
      "ઝન": 2399,
      "▁કૌ": 2400,
      "ન્ત": 2401,
      "રસ": 2402,
      "▁મુક": 2403,
      "નામાં": 2404,
      "▁મુશ્કેલી": 2405,
      "▁બેસી": 2406,
      "▁પડશે.": 2407,
      "▁હોસ્પિટલમાં": 2408,
      "▁કોલે": 2409,
      "▁છો.\n": 2410,
      "વતી": 2411,
      "▁ધરપકડ": 2412,
      "ંકર": 2413,
      "કડા": 2414,
      "▁સર્વે": 2415,
      "▁કૉ": 2416,
      "▁સ્મ": 2417,
      "▁માંડ": 2418,
      "▁૧૨": 2419,
      "રોજ": 2420,
      "જૂરી": 2421,
      "સ્ય": 2422,
      "▁વિશ્વાસ": 2423,
      "▁થવાની": 2424,
      "▁આથી": 2425,
      "▁વિરુદ્ધ": 2426,
      "▁લોકોની": 2427,
      "▁મોટો": 2428,
      "▁બોર્ડ": 2429,
      "▁રહેવા": 2430,
      "▁ધરી": 2431,
      "▁13": 2432,
      "▁સફળતા": 2433,
      "▁છોડ": 2434,
      "દ્ધા": 2435,
      "કળ": 2436,
      "સ્કાર": 2437,
      "▁ડાય": 2438,
      "▁મેટ": 2439,
      "▁પરમા": 2440,
      "▁વડે": 2441,
      "▁નીકળી": 2442,
      "દેશી": 2443,
      "ઝે": 2444,
      "પ્રિય": 2445,
      "▁પુરૂષ": 2446,
      "▁પછી,": 2447,
      "▁તાર": 2448,
      "▁બુદ્ધિ": 2449,
      "▁ઠા": 2450,
      "▁પ્રાણી": 2451,
      "▁વડાપ્રધાન": 2452,
      "▁બેંક": 2453,
      "▁પેાતાની": 2454,
      "ચય": 2455,
      "▁જેવું": 2456,
      "▁સંસ્ક": 2457,
      "▁આંક": 2458,
      "▁મનો": 2459,
      "▁નિર્મા": 2460,
      "▁પ્રવૃત્તિ": 2461,
      "▁માની": 2462,
      "▁ફરીથી": 2463,
      "▁દેખાય": 2464,
      "યુક્ત": 2465,
      "▁ક્રિકે": 2466,
      "▁આખા": 2467,
      "▁માનવામાં": 2468,
      "▁શુભ": 2469,
      "▁જીવનમાં": 2470,
      "કૃ": 2471,
      "લેક": 2472,
      "▁વર્ષો": 2473,
      "▁તેવું": 2474,
      "્યાન": 2475,
      "▁તસ": 2476,
      "▁શીખ": 2477,
      "▁નિવે": 2478,
      "ઠ્": 2479,
      "▁ચાલે": 2480,
      "▁ગરી": 2481,
      "▁પ્રભાવ": 2482,
      "▁સન્": 2483,
      "▁કિલો": 2484,
      "કામ": 2485,
