{"<pad>":0,"<mask>":1,"<unk>":2,"<bos>":3,"<eos>":4,"<user>":5,"<assistant>":6,"0":7,"1":8,"2":9,"3":10,"4":11,"5":12,"6":13,"7":14,"8":15,"9":16,"ઁ":17,"ં":18,"ઃ":19,"અ":20,"આ":21,"ઇ":22,"ઈ":23,"ઉ":24,"ઊ":25,"ઋ":26,"ઍ":27,"એ":28,"ઐ":29,"ઑ":30,"ઓ":31,"ઔ":32,"ક":33,"ખ":34,"ગ":35,"ઘ":36,"ઙ":37,"ચ":38,"છ":39,"જ":40,"ઝ":41,"ઞ":42,"ટ":43,"ઠ":44,"ડ":45,"ઢ":46,"ણ":47,"ત":48,"થ":49,"દ":50,"ધ":51,"ન":52,"પ":53,"ફ":54,"બ":55,"ભ":56,"મ":57,"ય":58,"ર":59,"લ":60,"ળ":61,"વ":62,"શ":63,"ષ":64,"સ":65,"હ":66,"઼":67,"ા":68,"િ":69,"ી":70,"ુ":71,"ૂ":72,"ૃ":73,"ૅ":74,"ે":75,"ૈ":76,"ૉ":77,"ો":78,"ૌ":79,"્":80,"ૐ":81,"ૠ":82,"૦":83,"૧":84,"૨":85,"૩":86,"૪":87,"૫":88,"૬":89,"૭":90,"૮":91,"૯":92,"▁":93,"▁ક":94,"મા":95,"▁પ":96,"▁સ":97,"વા":98,"્ય":99,"ના":100,"ને":101,"્ર":102,"માં":103,"▁ત":104,"ાર":105,"▁આ":106,"▁છ":107,"▁જ":108,"▁અ":109,"▁છે":110,"▁હ":111,"▁મ":112,"▁વ":113,"ની":114,"▁ર":115,"ું":116,"▁બ":117,"▁કર":118,"ર્":119,"તા":120,"▁લ":121,"▁દ":122,"▁ન":123,"▁એ":124,"▁શ":125,"થી":126,"▁તે":127,"્ટ":128,"▁અને":129,"▁ગ":130,"▁કે":131,"▁મા":132,"રા":133,"▁હત":134,"લા":135,"્યા":136,"નો":137,"યા":138,"▁પ્ર":139,"ન્":140,"▁ભ":141,"િક":142,"રી":143,"વી":144,"હે":145,"▁સા":146,"▁થ":147,"ટે":148,"ક્":149,"▁પર":150,"સ્":151,"▁ચ":152,"▁ફ":153,"▁વિ":154,"મે":155,"▁ઉ":156,"િત":157,"ાય":158,"લી":159,"▁ખ":160,"▁રા":161,"▁આવ":162,"નું":163,"ંગ":164,"્યું":165,"ત્ર":166,"શે":167,"▁પણ":168,"▁કો":169,"ાવ":170,"કો":171,"વામાં":172,"▁સ્":173,"રે":174,"ાન":175,"્યો":176,"કે":177,"▁જે":178,"િયા":179,"યો":180,"લ્":181,"ત્":182,"▁કરી":183,"▁ટ":184,"▁માટે":185,"▁પા":186,"તી":187,"ેશ":188,"કા":189,"હી":190,"▁ડ":191,"ધી":192,"તિ":193,"રો":194,"▁ના":195,"ારે":196,"લે":197,"▁એક":198,"▁વા":199,"ણી":200,"▁પો":201,"ક્ષ":202,"▁આપ":203,"▁હતી":204,"▁સુ":205,"▁મો":206,"▁સં":207,"▁હો":208,"▁સમ":209,"▁જો":210,"ામ":211,"ડી":212,"સે":213,"ણે":214,"▁ઘ":215,"તે":216,"▁તેમ":217,"▁લો":218,"થે":219,"▁તો":220,"ટી":221,"કાર":222,"્રી":223,"▁કાર":224,"▁ધ":225,"જી":226,"ાદ":227,"ન્ટ":228,"▁બે":229,"ડા":230,"▁સાથે":231,"▁વર્":232,"▁મે":233,"▁ઓ":234,"વે":235,"ાં":236,"▁હતો":237,"▁હતું":238,"દી":239,"ાઈ":240,"▁વધ":241,"▁હતા":242,"▁રહે":243,"▁જા":244,"જા":245,"ંદ":246,"સ્ટ":247,"ંધ":248,"▁મુ":249,"િવ":250,"િય":251,"ારી":252,"▁મળ":253,"▁મહ":254,"્યારે":255,"ંત":256,"ંચ":257,"▁રહ":258,"▁લા":259,"સી":260,"્રે":261,"ન્ડ":262,"મ્":263,"▁ભાર":264,"▁કરવા":265,"ાલ":266,"▁ઈ":267,"શ્":268,"▁આવી":269,"કી":270,"▁રો":271,"દા":272,"▁સ્થ":273,"▁કરવામાં":274,"યુ":275,"લો":276,"ાસ":277,"વાર":278,"જે":279,"▁નિ":280,"▁ઉપ":281,"શન":282,"િલ્":283,"્યુ":284,"▁તમા":285,"તો":286,"▁લોકો":287,"▁ગુ":288,"ભા":289,"સા":290,"મી":291,"રૂ":292,"▁કોઈ":293,"બર":294,"ણા":295,"વિ":296,"▁પૂ":297,"પી":298,"▁રાજ":299,"▁સિ":300,"▁વર્ષ":301,"▁નથી":302,"▁શકે":303,"▁અન":304,"પ્ર":305,"ાળ":306,"▁સામે":307,"ડો":308,"ગર":309,"▁થઈ":310,"▁ઇ":311,"▁ભા":312,"સ્ત":313,"ંત્ર":314,"વું":315,"▁સર":316,"િલ":317,"દ્":318,"▁લે":319,"િટ":320,"ન્દ":321,"▁ટે":322,"િંગ":323,"▁આવે":324,"ેર":325,"પો":326,"વાદ":327,"છી":328,"▁સુધી":329,"▁યુ":330,"▁યો":331,"▁બો":332,"▁રૂ":333,"▁કહ":334,"વાની":335,"▁વધુ":336,"ેટ":337,"▁જી":338,"સ્થ":339,"િતિ":340,"▁સમય":341,"્વા":342,"ર્ટ":343,"ણાવ":344,"▁માં":345,"દેશ":346,"▁હોય":347,"▁સે":348,"▁કહ્યું":349,"▁નો":350,"રમાં":351,"ીએ":352,"▁ખા":353,"▁પોતા":354,"▁દિવ":355,"▁પોલી":356,"ચ્":357,"▁પછી":358,"વો":359,"▁ને":360,"ટા":361,"▁ઝ":362,"▁ડિ":363,"માન":364,"▁દ્વા":365,"ાર્":366,"▁દ્વારા":367,"▁પુ":368,"▁ભારત":369,"ક્ટ":370,"હીં":371,"ન્દ્ર":372,"ધાન":373,"▁બના":374,"▁૧":375,"▁દર":376,"ગી":377,"▁ચૂ":378,"ષ્ટ":379,"મો":380,"તાં":381,"▁જણાવ":382,"હો":383,"▁વ્ય":384,"▁લગ":385,"▁પહે":386,"▁રહી":387,"સો":388,"▁રી":389,"ન્સ":390,"ારો":391,"ચે":392,"ંટ":393,"▁પડ":394,"▁સો":395,"ેલા":396,"▁આગ":397,"▁સ્ટ":398,"ંક":399,"▁ત્યારે":400,"ોડ":401,"▁કામ":402,"▁ની":403,"મ્બર":404,"▁રહ્યા":405,"પ્":406,"ંતુ":407,"▁બા":408,"▁અમ":409,"▁૨":410,"▁પરિ":411,"હિત":412,"▁રાખ":413,"વાનો":414,"▁દે":415,"સિ":416,"▁તેના":417,"▁બી":418,"નમાં":419,"▁બાદ":420,"્રા":421,"▁પરંતુ":422,"પા":423,"▁અધ":424,"▁હા":425,"ર્ણ":426,"▁શ્રી":427,"▁મી":428,"ુલ":429,"માંથી":430,"જરા":431,"ચાર":432,"બી":433,"▁ટી":434,"▁વે":435,"▁દેશ":436,"ધા":437,"રણ":438,"▁મહિ":439,"્યાં":440,"રને":441,"▁શક":442,"▁કરે":443,"▁રીતે":444,"▁માત્ર":445,"્સ":446,"શિ":447,"▁લી":448,"ુક":449,"▁કહે":450,"રની":451,"બા":452,"▁લઈ":453,"દરા":454,"િસ્":455,"▁સરકાર":456,"▁જણાવ્યું":457,"ંટણી":458,"▁કારણે":459,"ુર":460,"દ્ધ":461,"▁મળી":462,"દાવાદ":463,"▁રે":464,"ંડ":465,"▁જ્યારે":466,"▁તેની":467,"▁ચૂંટણી":468,"જપ":469,"▁પોલીસ":470,"▁ગુજરા":471,"વારે":472,"િન":473,"ંપ":474,"▁મોદી":475,"િકા":476,"▁દી":477,"▁કર્યો":478,"▁અનુ":479,"▁કા":480,"▁સર્":481,"તીય":482,"બંધ":483,"રસ":484,"▁નહીં":485,"ગે":486,"▁હે":487,"ડોદરા":488,"▁દિવસ":489,"▁પહેલા":490,"્રો":491,"પૂ":492,"▁સૌ":493,"▁વાત":494,"િયાન":495,"ળી":496,"▁કાર્ય":497,"ષ્":498,"▁સી":499,"▁થાય":500,"યું":501,"રના":502,"્રેસ":503,"રીકે":504,"▁આવ્યું":505,"પ્રધાન":506,"▁હવે":507,"વાથી":508,"▁કેટ":509,"▁તરીકે":510,"▁તેઓ":511,"વાનું":512,"હાર":513,"રફ":514,"ક્તિ":515,"▁દરમ":516,"▁બચ":517,"ડાપ્રધાન":518,"ટના":519,"ક્સ":520,"▁પાસે":521,"▁તેને":522,"▁સમા":523,"▁ખાતે":524,"ારીઓ":525,"વાના":526,"ર્ચ":527,"▁બનાવ":528,"▁તમે":529,"સર":530,"▁ભારતીય":531,"▁શરૂ":532,"▁તા":533,"▁ભાજપ":534,"નિ":535,"ાંધી":536,"નગર":537,"▁પાર":538,"▁બન":539,"▁ફે":540,"▁રોજ":541,"મને":542,"▁અમે":543,"▁ફો":544,"રુ":545,"▁રૂપ":546,"▁રિ":547,"મુ":548,"મેન્ટ":549,"▁ટકા":550,"ઈએ":551,"▁દરમિયાન":552,"▁આપી":553,"▁ગયા":554,"્ષ":555,"▁આવ્યો":556,"લમાં":557,"ંત્રી":558,"▁ચો":559,"▁બેઠ":560,"▁આજે":561,"▁આવ્યા":562,"▁ફિલ્":563,"ંભ":564,"ારા":565,"થા":566,"▁કિ":567,"▁છો":568,"પાસ":569,"▁કરતા":570,"વર":571,"સાર":572,"દાર":573,"▁જાહે":574,"લિ":575,"▁પહો":576,"▁પે":577,"ડે":578,"ચ્ચે":579,"્ટી":580,"▁વખ":581,"ભાઈ":582,"જન":583,"ગા":584,"▁વચ્ચે":585,"▁ત્ર":586,"▁એટ":587,"▁સ્થિતિ":588,"▁દુ":589,"▁અંગ":590,"તર":591,"શા":592,"▁વિક":593,"ત્વ":594,"ર્સ":595,"ાયો":596,"▁ફર":597,"ઓને":598,"▁ગાંધી":599,"વન":600,"ક્ર":601,"▁પહોંચ":602,"સભા":603,"ખ્ય":604,"લાક":605,"▁મૂ":606,"▁કોંગ":607,"▁તેમના":608,"▁રહેશે":609,"▁ડિસે":610,"▁ઉત્":611,"▁તેમણે":612,"ટો":613,"જો":614,"ળા":615,"ામી":616,"▁અભ":617,"▁થશે":618,"ર્વ":619,"▁આરો":620,"પે":621,"▁તમારા":622,"▁કરોડ":623,"ગ્ર":624,"તમાં":625,"▁વિસ્ત":626,"▁માન":627,"ખ્યા":628,"િર":629,"▁રૂપિયા":630,"ૂર":631,"યોગ":632,"▁રાજ્ય":633,"▁પોતાની":634,"▁નોંધ":635,"પ્ટ":636,"ક્ષા":637,"▁સૌથી":638,"▁ગો":639,"શો":640,"▁રહ્યો":641,"▁કરીને":642,"ર્ડ":643,"જુ":644,"▁ડિસેમ્બર":645,"▁તરફ":646,"▁મુખ્ય":647,"▁વરસ":648,"ર્મ":649,"▁મંદ":650,"▁ભૂ":651,"▁લાખ":652,"રેન્દ્ર":653,"યે":654,"▁પક્ષ":655,"ર્થ":656,"▁જાણ":657,"િલ્હી":658,"▁યોજા":659,"સવ":660,"▁જેમાં":661,"▁યા":662,"▁થયો":663,"▁અન્ય":664,"▁વી":665,"▁કર્યું":666,"દે":667,"▁પી":668,"જબ":669,"શ્ચ":670,"ંહ":671,"▁અમદાવાદ":672,"ખા":673,"નની":674,"▁થયા":675,"નના":676,"▁બની":677,"ભગ":678,"ફે":679,"▁નામ":680,"▁કોંગ્રેસ":681,"▁ભાવ":682,"ગ્ય":683,"ૃત":684,"▁૨૦":685,"ફળ":686,"ંપની":687,"▁કારણ":688,"મિ":689,"ક્ત":690,"પર":691,"▁હિ":692,"્યાર":693,"▁તમામ":694,"દો":695,"▁ક્ર":696,"▁મહે":697,"▁આવશે":698,"ીને":699,"▁સુર":700,"▁પ્રદેશ":701,"▁વરસાદ":702,"શ્વ":703,"▁ચા":704,"▁છેઆ":705,"▁પાટ":706,"▁જરૂ":707,"▁જન":708,"▁ઘટના":709,"ત્સવ":710,"▁વાંચ":711,"▁લોક":712,"▁તેમની":713,"ંને":714,"શી":715,"▁કંપની":716,"▁નરેન્દ્ર":717,"▁અંગે":718,"▁સંબંધ":719,"▁જવા":720,"ાઇ":721,"▁લગભગ":722,"થમ":723,"જાર":724,"▁જોવા":725,"જના":726,"▁વડાપ્રધાન":727,"▁તપાસ":728,"▁અધિક":729,"▁ડો":730,"▁ઉમે":731,"▁કર્યા":732,"▁વડોદરા":733,"▁થી":734,"▁દિલ્હી":735,"▁ફિલ્મ":736,"▁રાશિ":737,"પણ":738,"ડિયા":739,"▁ચાલ":740,"▁ઓફ":741,"▁બદ":742,"ન્સી":743,"▁સ્થાન":744,"▁હું":745,"▁કરો":746,"▁વ્યક્તિ":747,"▁પ્રો":748,"▁એમ":749,"▁બાળ":750,"▁અથ":751,"▁થઇ":752,"લ્લે":753,"ડિ":754,"▁પાટિલ":755,"▁ટેન્ટ":756,"▁નેતા":757,"▁બંને":758,"▁શો":759,"▁મહિલા":760,"ડવા":761,"▁મેળ":762,"તું":763,"▁જુ":764,"્લા":765,"પોર્ટ":766,"▁શા":767,"ીત":768,"▁જાય":769,"▁વિશે":770,"લું":771,"▁હાલ":772,"▁ગઈ":773,"▁સહિત":774,"▁પોતાના":775,"▁કુ":776,"નીય":777,"▁ઉપરા":778,"▁લાગ":779,"વાય":780,"દાન":781,"ટર":782,"ુમ":783,"ષ્ટ્ર":784,"િલ્લા":785,"▁રહ્યું":786,"બ્":787,"▁પાણી":788,"▁પ્રતિ":789,"▁સ્વ":790,"િસ":791,"▁રાહ":792,"ઠા":793,"એસ":794,"બે":795,"▁જોઈએ":796,"ેશન":797,"▁ખૂ":798,"કર":799,"મુખ":800,"▁આગામી":801,"▁કેસ":802,"▁ગયો":803,"▁પાર્ટી":804,"▁મત":805,"▁ત્રણ":806,"▁તેમને":807,"▁પગ":808,"▁ચે":809,"▁તેણે":810,"▁મેચ":811,"ફો":812,"તના":813,"▁વાંચો":814,"૦૦":815,"▁બંધ":816,"▁કરવાની":817,"કરી":818,"▁ટીમ":819,"▁બહાર":820,"▁અથવા":821,"▁દર્":822,"▁ત્યાં":823,"ુંબ":824,"જૂ":825,"લ્લા":826,"▁ગ્ર":827,"ાત્":828,"▁તમારી":829,"▁માર્":830,"▁શહે":831,"લ્લેખ":832,"▁અર":833,"▁સુધીમાં":834,"ત્રી":835,"▁નવી":836,"▁જૂ":837,"▁આપવામાં":838,"▁જિલ્લા":839,"▁પરિવાર":840,"લિક":841,"તાના":842,"ભાવ":843,"છા":844,"▁હાથ":845,"સ્પ":846,"▁વધી":847,"▁ખે":848,"▁સમયે":849,"્લે":850,"▁ઊ":851,"મંત્રી":852,"પુ":853,"▁પોલીસે":854,"જર":855,"▁આધ":856,"સ્થા":857,"▁તમને":858,"▁જાહેર":859,"▁અનુસાર":860,"▁અપ":861,"▁વિસ્તાર":862,"▁ડે":863,"▁પ્રા":864,"પૂર્ણ":865,"▁ધ્યા":866,"▁એટલે":867,"▁વિવાદ":868,"▁શું":869,"ધો":870,"િસ્તા":871,"▁ખુ":872,"▁પ્રમુખ":873,"▁ઉપરાંત":874,"ચા":875,"▁મંદિર":876,"▁થો":877,"િયન":878,"▁વિદ":879,"હા":880,"વાન":881,"▁મદ":882,"▁નાગર":883,"▁અલ":884,"મત":885,"▁ટ્રે":886,"▁તથા":887,"▁ખૂબ":888,"▁ખો":889,"▁તેમજ":890,"▁ઉમેદ":891,"▁દા":892,"વાસ":893,"▁મોટા":894,"પ્ટે":895,"▁કેટલાક":896,"▁નાગરિક":897,"ગ્યા":898,"ોમાં":899,"▁બિ":900,"લ્ડ":901,"▁સાં":902,"▁ઉપયોગ":903,"▁મહત્વ":904,"▁૩":905,"રાજ":906,"▁ક્ષ":907,"ઝન":908,"▁તૈ":909,"્રીય":910,"▁ઉપર":911,"પુર":912,"▁પૂર":913,"▁સર્જ":914,"▁સપ્ટે":915,"ભાગ":916,"ઓની":917,"▁પ્રમા":918,"▁ભાગ":919,"▁પ્રથમ":920,"બો":921,"▁ફરી":922,"સ્થિતિ":923,"▁મિ":924,"સિટી":925,"▁ભર":926,"▁વ્યવ":927,"▁ઉલ્લેખ":928,"▁સૂ":929,"ઓમાં":930,"કડ":931,"વાલ":932,"કીય":933,"▁પ્રવ":934,"▁મદદ":935,"બાદ":936,"▁શેર":937,"▁સ્પ":938,"▁કર્":939,"િયલ":940,"હિતી":941,"િતા":942,"નાર":943,"▁સાર":944,"▁સ્વા":945,"▁નવા":946,"▁સહ":947,"▁અહીં":948,"▁થયું":949,"ર્ષ":950,"▁લઈને":951,"ચન":952,"નાં":953,"▁ચી":954,"▁ઘણા":955,"▁માહિતી":956,"▁સપ્ટેમ્બર":957,"▁વિશ્વ":958,"ાળા":959,"▁અત":960,"▁સિંહ":961,"મક":962,"કારી":963,"▁કરશે":964,"▁વો":965,"રિ":966,"સ્તા":967,"દર્":968,"અમ":969,"▁બેઠક":970,"▁તંત્ર":971,"▁નિર્ણ":972,"માર":973,"▁ધર":974,"▁નિય":975,"▁રણ":976,"કલ":977,"▁પાંચ":978,"ાર્થી":979,"▁મળે":980,"નિક":981,"▁અફ":982,"્રીન":983,"▁ગાંધીનગર":984,"▁મહિના":985,"▁સમિતિ":986,"▁તૈય":987,"▁વખતે":988,"ગત":989,"▁જનતા":990,"▁મારી":991,"▁ઠ":992,"▁મેને":993,"જય":994,"▁બન્યા":995,"▁ફાય":996,"▁પડી":997,"▁મુજબ":998,"લર":999,"▁બાબ":1000,"▁ફરિયા":1001,"ડ્":1002,"▁ચાર":1003,"▁કુલ":1004,"▁સત":1005,"▁લેખ":1006,"▁બોટ":1007,"મ્પ":1008,"▁આરોપી":1009,"ખ્યાત":1010,"વણી":1011,"ક્ષ્":1012,"▁દો":1013,"ખી":1014,"▁પ્રે":1015,"▁ય":1016,"▁પાક":1017,"▁અમેર":1018,"▁ઝડ":1019,"મમાં":1020,"શ્રી":1021,"રાવ":1022,"▁તેમાં":1023,"દર":1024,"▁જેના":1025,"▁રન":1026,"▁વિદ્ય":1027,"લના":1028,"ત્તિ":1029,"▁શકાય":1030,"▁માંગ":1031,"અમદાવાદ":1032,"જ્":1033,"▁મામ":1034,"▁કોર્":1035,"ાવી":1036,"▁જવાબ":1037,"સ્પિટ":1038,"▁દિ":1039,"ેરક":1040,"લાઈ":1041,"રેક":1042,"ટક":1043,"▁વધારે":1044,"ીએમ":1045,"▁અં":1046,"▁ઈન્ડ":1047,"નુ":1048,"▁તેથી":1049,"▁લોકોને":1050,"ડિયો":1051,"▁મોટી":1052,"ળો":1053,"ાયી":1054,"ટીના":1055,"▁કેન્દ્ર":1056,"પ્ત":1057,"વડોદરા":1058,"▁કોણ":1059,"ચી":1060,"ઓએ":1061,"▁જેમ":1062,"▁ગુજરાત":1063,"ર્મા":1064,"▁મને":1065,"▁લોકસભા":1066,"શ્ચિત":1067,"્ન":1068,"ાવો":1069,"પાલ":1070,"ાનદાર":1071,"સાય":1072,"ારીઓએ":1073,"સ્યા":1074,"ધ્ય":1075,"▁અનેક":1076,"▁પ્રખ્યાત":1077,"▁જાે":1078,"▁મુખ્યમંત્રી":1079,"ત્તા":1080,"▁મેનેજ":1081,"▁મૃત":1082,"આઈ":1083,"▁શાનદાર":1084,"ૂટ":1085,"આરી":1086,"▁વિદ્યાર્થી":1087,"▁ટો":1088,"▁મળશે":1089,"▁બીજી":1090,"▁ગે":1091,"ારંભ":1092,"િક્ષ":1093,"▁હોસ્પિટ":1094,"▁રામ":1095,"▁કોઈપણ":1096,"ઠળ":1097,"ૂત":1098,"▁મુંબ":1099,"▁નિર્ણય":1100,"િં":1101,"▁પાછ":1102,"ચ્છ":1103,"▁હુમ":1104,"▁જરૂર":1105,"▁હેઠળ":1106,"▁રહેવું":1107,"▁પ્રારંભ":1108,"▁ખરી":1109,"▁રોકા":1110,"▁ઉલ્લેખનીય":1111,"▁ત્યાર":1112,"▁ગણ":1113,"▁ગામ":1114,"▁બનાવી":1115,"▁૪":1116,"તુ":1117,"▁ઝી":1118,"▁બીજા":1119,"▁સમસ્યા":1120,"▁કરતાં":1121,"ંકા":1122,"પતિ":1123,"વારો":1124,"▁પ્રકાર":1125,"▁છું":1126,"રણો":1127,"▁કપ":1128,"નને":1129,"▁મોત":1130,"▁ગુજરાતી":1131,"▁મીડિયા":1132,"▁દરેક":1133,"▁અલગ":1134,"એશન":1135,"▁બ્ર":1136,"▁ગ્રીન":1137,"▁છેલ્લા":1138,"▁જીવન":1139,"▁ગા":1140,"▁દિવસે":1141,"જીક":1142,"▁લખ":1143,"▁મેનેજમેન્ટ":1144,"વિધ":1145,"▁ખાસ":1146,"ત્રો":1147,"સ્તક":1148,"ર્ક":1149,"▁આગળ":1150,"▁સફળ":1151,"▁આમ":1152,"તમ":1153,"▁ધ્યાન":1154,"ાત્મા":1155,"▁યોજના":1156,"▁ડી":1157,"તાવ":1158,"▁વખત":1159,"▁મહાત્મા":1160,"મણ":1161,"ઓના":1162,"▁તેનો":1163,"ળે":1164,"▁ચાલી":1165,"▁પક્ષના":1166,"▁એસો":1167,"▁મોદીની":1168,"ભાર":1169,"▁ઘણી":1170,"મારી":1171,"ીર":1172,"રનેટ":1173,"▁વર્ષે":1174,"▁હશે":1175,"▁પાકિસ્તા":1176,"▁પટે":1177,"મિક":1178,"▁યોજાશે":1179,"▁રોકાણ":1180,"▁પ્રયા":1181,"સંદ":1182,"્યૂ":1183,"▁અસર":1184,"આમ":1185,"▁જીત":1186,"▁દૂર":1187,"▁બુ":1188,"▁ઘટા":1189,"▁ભારે":1190,"▁વસા":1191,"▁નજીક":1192,"▁આવેલા":1193,"▁શે":1194,"▁ધો":1195,"▁પૈ":1196,"▁હરી":1197,"▁લેખક":1198,"▁યુવ":1199,"▁ચર્ચ":1200,"▁સર્જાયો":1201,"▁ખાન":1202,"ત્રીએ":1203,"માન્ય":1204,"▁છતાં":1205,"▁ફરિયાદ":1206,"▁અંદ":1207,"▁જેવા":1208,"▁સમિટ":1209,"્યુચ":1210,"▁નિશ્ચિત":1211,"ગો":1212,"નારા":1213,"▁મુદ્":1214,"▁પુસ્તક":1215,"▁૫":1216,"સ્થિતિમાં":1217,"▁માતા":1218,"▁બોલ":1219,"▁બચવા":1220,"▁અવ":1221,"િમ":1222,"ાયે":1223,"▁એન":1224,"વાહી":1225,"▁યોગ્ય":1226,"▁જય":1227,"▁જીવ":1228,"▁વિસ્તારમાં":1229,"▁સ્થાયી":1230,"▁માર":1231,"કારો":1232,"▁ઍ":1233,"▁લડવા":1234,"▁સમિતિના":1235,"▁વિભાગ":1236,"▁એવી":1237,"ટમાં":1238,"▁આજ":1239,"▁કોર્ટ":1240,"▁પૂર્વ":1241,"ખો":1242,"▁અરજી":1243,"કારે":1244,"▁નરેન્દ્રભાઈ":1245,"▁કાય":1246,"હન":1247,"▁આપે":1248,"▁ટેન્ડ":1249,"▁વધારો":1250,"▁પસંદ":1251,"▁સ્ક":1252,"લની":1253,"▁કરવાનો":1254,"ફેક્ટ":1255,"▁મારા":1256,"▁શીત":1257,"▁ટ્ર":1258,"▁અમેરિકા":1259,"ત્ની":1260,"▁હોવાનું":1261,"▁યાદ":1262,"વડાપ્રધાન":1263,"રલ":1264,"ણો":1265,"▁મંત્રી":1266,"▁ધાર":1267,"▁છીએ":1268,"▁જોકે":1269,"સદ":1270,"▁રોડ":1271,"વાનાં":1272,"▁ગાંધીનગરના":1273,"▁બેઠકો":1274,"▁વર્ઝન":1275,"▁ઝીરો":1276,"ધંધ":1277,"▁પડે":1278,"▁શુ":1279,"▁એવું":1280,"વેદ":1281,"▁જેટ":1282,"▁મિસ્":1283,"▁૨૦૨":1284,"શિયલ":1285,"▁બાળકો":1286,"વડોદરાના":1287,"ચના":1288,"▁હરીશ":1289,"િને":1290,"નિયા":1291,"▁પૂરની":1292,"▁ચર્ચા":1293,"▁એર":1294,"▁આર":1295,"▁સામ":1296,"ધું":1297,"પોનો":1298,"▁લઇ":1299,"▁ફ્યુચ":1300,"▁મેળવ":1301,"ણમાં":1302,"▁શીતલ":1303,"▁ભગ":1304,"▁સતત":1305,"▁સભ":1306,"ાયેલા":1307,"▁ઉપસ્થિતિમાં":1308,"▁કાર્યવાહી":1309,"▁જ્યાં":1310,"▁પ્રેરક":1311,"▁લાચાર":1312,"▁વૈ":1313,"▁તરા":1314,"ડ્ઝ":1315,"ેત્ર":1316,"▁ફેન્સી":1317,"▁ઈફેક્ટ":1318,"▁પૂરથી":1319,"▁સિટીના":1320,"▁ભારતમાં":1321,"▁વ્યા":1322,"ાવે":1323,"▁મિસ્ત્રીએ":1324,"મોચન":1325,"▁વસાવી":1326,"▁વડાપ્રધાનશ્રી":1327,"▁નાગરિકે":1328,"▁મહેતાના":1329,"▁વિમોચન":1330,"▁યોજાવાનો":1331,"▁બચીને":1332,"સાન":1333,"▁ઍન્ડ":1334,"ંતર":1335,"▁વિવિધ":1336,"શિએશન":1337,"▁એસોશિએશન":1338,"ઉત્સવ":1339,"▁વર્ડ્ઝ":1340,"▁તરાપા":1341,"યક્ષ":1342,"ગાઉ":1343,"▁વર્ઝનનું":1344,"▁ટેન્ડરને":1345,"▁રહેવાનાં":1346,"▁એક્ષ્":1347,"▁અફવાથી":1348,"▁પાટિલનું":1349,"વરિક":1350,"▁પ્રમાણે":1351,"્વ":1352,"▁મેવરિક":1353,"રણોત્સવ":1354,"ાદારીઓએ":1355,"▁અધયક્ષ":1356,"▁ટેન્ટસિટી":1357,"▁રણઉત્સવ":1358,"▁કોણરણોત્સવ":1359,"▁ઉલ્લેખનીયઆમ":1360,"▁સર્જાયોધંધ":1361,"▁ફ્યુચરનેટ":1362,"▁વર્ડ્ઝઅમદાવાદ":1363,"▁એક્ષ્પોનો":1364,"▁ટેન્ટસિટીવડોદરાના":1365,"▁સર્જાયોધંધાદારીઓએ":1366,"ગ્":1367,"િકેટ":1368,"▁પહોંચી":1369,"▁અનુભ":1370,"▁બહ":1371,"▁વિરો":1372,"▁સામાન્ય":1373,"▁વીડિયો":1374,"ષ્ટ્રીય":1375,"▁પ્રત":1376,"▁શકો":1377,"▁એક્સ":1378,"એમ":1379,"▁લાં":1380,"▁પડશે":1381,"▁પોસ્ટ":1382,"્લ":1383,"વાઈ":1384,"▁જન્":1385,"▁મં":1386,"રાત":1387,"ણામ":1388,"ચર":1389,"જરી":1390,"સુ":1391,"ગણ":1392,"▁બને":1393,"▁આપણે":1394,"▁જરૂરી":1395,"▁જગ્યા":1396,"ત્રા":1397,"સ્ક":1398,"▁સવારે":1399,"▁આઈ":1400,"લ્સ":1401,"▁શિ":1402,"▁જેથી":1403,"▁વાય":1404,"કાત":1405,"▁મુંબઈ":1406,"▁લગ્ન":1407,"▁પરી":1408,"▁સંબંધિત":1409,"ંઘ":1410,"▁વિધાન":1411,"કમ":1412,"▁લાભ":1413,"પકડ":1414,"શ્કે":1415,"▁કોઇ":1416,"કુ":1417,"ખલ":1418,"આર":1419,"▁હોવાથી":1420,"ુકા":1421,"▁જઈ":1422,"▁જાન":1423,"ણાં":1424,"ાવવા":1425,"▁ઉત્તર":1426,"▁સંપ":1427,"પોરે":1428,"▁પરથી":1429,"▁નં":1430,"▁તૈયાર":1431,"▁આવતા":1432,"▁ધરપકડ":1433,"બ્ર":1434,"તન":1435,"▁ખર્ચ":1436,"શું":1437,"▁પાછળ":1438,"▁ઘરે":1439,"▁સંખ્યા":1440,"▁શરી":1441,"▁ઇન્ડ":1442,"યેલા":1443,"મના":1444,"▁આદ":1445,"િત્ર":1446,"હિ":1447,"▁સલા":1448,"▁અગાઉ":1449,"▁ગર":1450,"▁પં":1451,"સમાં":1452,"▁કલાક":1453,"્યતા":1454,"બલ":1455,"▁ગયું":1456,"▁વિધાનસભા":1457,"▁કર્મ":1458,"ંદ્ર":1459,"▁વૃ":1460,"▁પાસેથી":1461,"▁હાઈ":1462,"▁સ્થા":1463,"▁લેવા":1464,"રોના":1465,"▁પતિ":1466,"તરી":1467,"▁તેનું":1468,"▁કેટલી":1469,"▁આપવા":1470,"ગીરી":1471,"▁રજૂ":1472,"▁શિક્ષ":1473,"▁ઉમેદવારો":1474,"્લો":1475,"મર":1476,"▁ગંભ":1477,"મતા":1478,"▁નવ":1479,"ંધી":1480,"િયર":1481,"▁બેંક":1482,"▁જેવી":1483,"આત":1484,"▁ડા":1485,"▁ચૂક":1486,"▁જોઈ":1487,"▁સમગ્ર":1488,"▁લિ":1489,"વાદી":1490,"ઝા":1491,"▁સરકારે":1492,"ઝરા":1493,"લાવ":1494,"▁સત્તા":1495,"ન્જ":1496,"ક્ટર":1497,"▁હજાર":1498,"ક્શન":1499,"ડીને":1500,"▁કિં":1501,"િવર્":1502,"▁હત્યા":1503,"થ્":1504,"▁રાહુલ":1505,"▁૬":1506,"▁ભો":1507,"▁એસ":1508,"ૃત્તિ":1509,"કેટ":1510,"▁પેટ":1511,"▁તેવી":1512,"સ્થાન":1513,"▁આપ્યો":1514,"શનલ":1515,"▁બધા":1516,"▁રહેતા":1517,"▁નુક":1518,"▁મંગ":1519,"▁ભારતના":1520,"▁વિદેશ":1521,"▁ક્રિકેટ":1522,"▁સામેલ":1523,"▁આત":1524,"▁જશે":1525,"▁સંગ":1526,"▁ક્યારે":1527,"ક્ષણ":1528,"બુ":1529,"▁પ્રયાસ":1530,"▁ઘર":1531,"ષ્ઠ":1532,"▁સારવાર":1533,"▁ગંભીર":1534,"▁૭":1535,"▁પરિણામ":1536,"▁મુશ્કે":1537,"▁સુધ":1538,"▁આસ":1539,"ૂલ":1540,"▁એવા":1541,"શિયા":1542,"▁કલ":1543,"▁રિપોર્ટ":1544,"▁જણા":1545,"કાશ":1546,"▁કેમ":1547,"▁જાહેરાત":1548,"ગુ":1549,"▁મધ્ય":1550,"▁કાર્":1551,"▁પૂર્ણ":1552,"▁કરવો":1553,"▁પ્લે":1554,"▁ઓળ":1555,"▁વેપ":1556,"▁પટેલ":1557,"▁નોકરી":1558,"પક્ષ":1559,"▁લાગે":1560,"હાસ":1561,"દારી":1562,"▁પાડ":1563,"ાવવામાં":1564,"ક્ટો":1565,"જ્ઞ":1566,"▁અક":1567,"▁કર્મચ":1568,"▁વર્ષની":1569,"▁કાઢ":1570,"▁આયો":1571,"▁મજબ":1572,"▁વર્લ્ડ":1573,"▁વાર":1574,"▁હજુ":1575,"સના":1576,"ર્ન":1577,"ોને":1578,"▁રહેલા":1579,"▁વિચાર":1580,"▁પંચ":1581,"▁મુલા":1582,"વીને":1583,"▁જમી":1584,"▁એજ":1585,"▁મન":1586,"વેશ":1587,"ેશજી":1588,"▁દીધી":1589,"દર્શન":1590,"ગ્રી":1591,"▁સિવાય":1592,"▁બજાર":1593,"▁ક્ષેત્ર":1594,"▁રાષ્ટ્ર":1595,"▁ધી":1596,"સ્મા":1597,"મન":1598,"▁ઇન્":1599,"▁ત્યારબાદ":1600,"સિંહ":1601,"▁કરતી":1602,"તિહાસ":1603,"▁મહારા":1604,"▁કહી":1605,"▁સૂર":1606,"▁વિકાસ":1607,"મ્બ":1608,"ટ્સ":1609,"▁જન્મ":1610,"▁પૂછ":1611,"▁રાશિફળ":1612,"▁૧૦":1613,"▁તાલ":1614,"▁કૃ":1615,"▁તારી":1616,"્યક્ષ":1617,"સિક":1618,"▁પત્ની":1619,"▁અભ્યા":1620,"ક્ષિ":1621,"▁પીએમ":1622,"કોટ":1623,"▁મતદાન":1624,"ફર":1625,"પના":1626,"પ્રી":1627,"▁ટ્રા":1628,"▁એલ":1629,"▁સારી":1630,"▁સ્ટો":1631,"▁દાખલ":1632,"▁કરવી":1633,"▁ફોન":1634,"▁શિવ":1635,"▁કરવાનું":1636,"▁નિવેદ":1637,"ન્ટર":1638,"▁યુન":1639,"▁થોડા":1640,"▁રવિ":1641,"▁નુકસાન":1642,"▁તરફથી":1643,"▁સોશિયલ":1644,"▁મહત્વપૂર્ણ":1645,"▁ફેર":1646,"▁મંત્ર":1647,"પૂર્વ":1648,"▁ચાલુ":1649,"▁પિતા":1650,"▁શ્ર":1651,"રામ":1652,"વાસી":1653,"▁સમાચાર":1654,"▁અત્યાર":1655,"▁ઉજ":1656,"▁ઓપ":1657,"ૂડ":1658,"▁સુરક્ષા":1659,"શ્વાસ":1660,"▁ટેસ્ટ":1661,"▁કં":1662,"▁પસાર":1663,"▁મોટો":1664,"▁ધરાવ":1665,"▁નીક":1666,"▁ખેડ":1667,"▁કામગીરી":1668,"▁પૈસા":1669,"▁અધિકારી":1670,"▁સુરત":1671,"ગઢ":1672,"નલ":1673,"ઘા":1674,"▁૧૯":1675,"▁નહો":1676,"▁દેશમાં":1677,"▁કરવું":1678,"▁શાં":1679,"ફી":1680,"થો":1681,"ન્ચ":1682,"▁પરીક્ષા":1683,"▁દેવ":1684,"▁ભગવાન":1685,"▁સરકારી":1686,"▁પુત્ર":1687,"▁થતા":1688,"▁ગુરુ":1689,"ેડ":1690,"સ્તુ":1691,"▁અધ્યક્ષ":1692,"▁મામલે":1693,"રિયા":1694,"▁મંદિ":1695,"લાઇ":1696,"▁સમાવેશ":1697,"સ્થ્ય":1698,"▁ભાજપના":1699,"▁કરીએ":1700,"▁જાણી":1701,"▁લીધી":1702,"▁ચૂંટણીમાં":1703,"▁લીધો":1704,"▁નક્":1705,"કલી":1706,"▁આવા":1707,"્યુઆરી":1708,"▁અહે":1709,"▁પાલ":1710,"કની":1711,"▁કમિ":1712,"▁મેં":1713,"િયમ":1714,"▁પ્રવૃત્તિ":1715,"▁યોગ":1716,"▁મળ્યા":1717,"▁શુભ":1718,"ત્રે":1719,"▁અધિકારીઓ":1720,"લિયા":1721,"▁સ્વાસ્થ્ય":1722,"▁હુમલા":1723,"▁સફળતા":1724,"ષણ":1725,"ુપ":1726,"▁મેળવી":1727,"▁લેવામાં":1728,"▁પ્લા":1729,"▁નંબર":1730,"ક્ષિણ":1731,"▁તબ":1732,"▁અંત":1733,"▁સંપૂર્ણ":1734,"▁મોદીએ":1735,"કસ":1736,"▁ફી":1737,"▁એકા":1738,"▁જાન્યુઆરી":1739,"▁ચંદ્ર":1740,"▁ત્રી":1741,"▁ચિં":1742,"▁વિરોધ":1743,"▁કેવી":1744,"ારોમાં":1745,"▁પ્રસ":1746,"▁શર":1747,"▁કાર્યક્ર":1748,"▁ઓછા":1749,"▁ઝડપી":1750,"તની":1751,"▁ખેલા":1752,"ધન":1753,"▁એવો":1754,"▁દેખ":1755,"▁અકસ્મા":1756,"જેત":1757,"ંકી":1758,"ુક્ર":1759,"▁કલા":1760,"▁૮":1761,"▁આત્":1762,"▁રાજકીય":1763,"▁શર્મા":1764,"▁નિષ્":1765,"▁જેને":1766,"▁રમ":1767,"દ્ધિ":1768,"િકલ":1769,"ષ્ણ":1770,"▁વ્યક્ત":1771,"▁ચિંતા":1772,"▁પહેલાં":1773,"▁શાહ":1774,"રોમાં":1775,"▁આં":1776,"▁દર્શ":1777,"ન્ન":1778,"▁આવક":1779,"▁આધારે":1780,"▁ઉત્પ":1781,"તંત્ર":1782,"▁થવા":1783,"▁અર્થ":1784,"▁દાવો":1785,"▁નિર્":1786,"▁નક્કી":1787,"ગણેશજી":1788,"બિત":1789,"જાબ":1790,"▁દુનિયા":1791,"િક્સ":1792,"▁તાલુકા":1793,"▁ઈન્":1794,"▁કેસમાં":1795,"▁ક્":1796,"દારો":1797,"▁જતા":1798,"ર્થિક":1799,"્રોલ":1800,"▁રાજ્યો":1801,"ઉન્ટ":1802,"નાથ":1803,"યેલી":1804,"▁સેવા":1805,"▁વિકેટ":1806,"ાસભ":1807,"▁કોર્ટે":1808,"▁પ્રેમ":1809,"▁ખેલાડી":1810,"▁મજબૂત":1811,"▁સોના":1812,"▁એક્ટ":1813,"▁આવેલી":1814,"▁નીચે":1815,"▁અભ્યાસ":1816,"▁કેટલીક":1817,"▁આશ":1818,"▁ઘરમાં":1819,"▁વિના":1820,"તાર":1821,"▁વહે":1822,"▁શનિ":1823,"▁રાખો":1824,"▁હાલમાં":1825,"▁સ્પષ્ટ":1826,"લેન્ડ":1827,"▁૯":1828,"▁સ્થિતિમાં":1829,"વારી":1830,"▁એન્ડ":1831,"દીપ":1832,"▁થવાની":1833,"▁ખરા":1834,"ષ્ય":1835,"▁ધારાસભ":1836,"▁આર્થિક":1837,"દય":1838,"▁લોકોના":1839,"એલ":1840,"ાત્મક":1841,"▁દેશો":1842,"▁ઓક્ટો":1843,"▁સલાહ":1844,"▁માર્ગ":1845,"પ્તા":1846,"▁બહુ":1847,"▁અર્":1848,"▁દાર":1849,"▁બજે":1850,"▁મળ્યો":1851,"મિત":1852,"▁વિરુ":1853,"ફ્ટ":1854,"▁શ્રે":1855,"▁ઈન્ડિયા":1856,"▁દેશના":1857,"રાશ":1858,"નંદ":1859,"ફિક":1860,"ભાવના":1861,"▁પદ":1862,"લાય":1863,"▁ઉઠ":1864,"▁દક્ષિણ":1865,"ઓનો":1866,"▁સમજ":1867,"▁સભ્યો":1868,"▁ઓળખ":1869,"▁જાળ":1870,"▁એપ્ર":1871,"જનો":1872,"▁હવા":1873,"▁કોરોના":1874,"▁હોવાની":1875,"▁સંસ્થા":1876,"▁હોવા":1877,"▁કરવાથી":1878,"▁સ્થાનિક":1879,"▁યુદ્ધ":1880,"ધિ":1881,"▁અમા":1882,"▁ભાઈ":1883,"▁હતાં":1884,"ાઈલ":1885,"▁સાત":1886,"▁માર્ચ":1887,"ાવ્યો":1888,"▁કોલ":1889,"▁આંક":1890,"▁વિજય":1891,"▁સાબિત":1892,"▁ઉમેદવાર":1893,"▁આદેશ":1894,"▁બંગ":1895,"્યે":1896,"કને":1897,"▁મંગળ":1898,"▁લોકોએ":1899,"▁વન":1900,"ઉટ":1901,"▁કરા":1902,"▁આધાર":1903,"▁અસ":1904,"▁રકમ":1905,"▁મેડ":1906,"જીના":1907,"▁ઢ":1908,"▁મુલાકાત":1909,"ળતા":1910,"ચ્ચ":1911,"▁વ્યવસાય":1912,"▁હાજર":1913,"▁બુધ":1914,"િટી":1915,"ગેરે":1916,"▁ફટ":1917,"▁ભી":1918,"▁મૃત્યુ":1919,"▁ફા":1920,"▁ગુજરાતમાં":1921,"લ્પ":1922,"▁રાજસ્થાન":1923,"▁સૈ":1924,"▁નિક":1925,"વલ":1926,"▁ભરતી":1927,"▁તાજેત":1928,"લુ":1929,"▁છેઅ":1930,"ડીએ":1931,"▁દિવસો":1932,"જિ":1933,"ટ્ટ":1934,"ધે":1935,"ભી":1936,"▁હતુ":1937,"ખ્":1938,"▁નાણા":1939,"▁બોર્ડ":1940,"ઉન્ડ":1941,"▁તારીખ":1942,"▁કૌ":1943,"▁કમા":1944,"▁સામનો":1945,"▁પગલે":1946,"▁મેચમાં":1947,"▁માણ":1948,"▁કોંગ્રેસના":1949,"▁આરોપ":1950,"▁હોસ્પિટલમાં":1951,"▁મળ્યું":1952,"▁ભે":1953,"▁આપ્યું":1954,"ક્રિયા":1955,"ધાર":1956,"તાવરણ":1957,"ગસ્ટ":1958,"▁ડાય":1959,"▁નવે":1960,"▁મર":1961,"▁ડ્ર":1962,"ાયું":1963,"▁લીધા":1964,"દ્યો":1965,"▁જણાવ્યા":1966,"▁મૂક":1967,"▁વ્યવસ્થા":1968,"▁વાતાવરણ":1969,"▁રાષ્ટ્રીય":1970,"▁આંતર":1971,"ૃતિ":1972,"જમાં":1973,"▁ડોલર":1974,"કમાં":1975,"▁મિલ":1976,"▁શક્યતા":1977,"ૃહ":1978,"કોને":1979,"દીમાં":1980,"▁ફાઇ":1981,"▁સમર્થ":1982,"▁વિરુદ્ધ":1983,"કોર્ડ":1984,"▁વર્ષમાં":1985,"▁વિશેષ":1986,"પ્રીમ":1987,"▁કિલો":1988,"ંગા":1989,"▁જાત":1990,"કારાત્મક":1991,"▁ધર્મ":1992,"▁ગુનો":1993,"ાળો":1994,"સની":1995,"▁પ્રવેશ":1996,"▁મહા":1997,"ટિંગ":1998,"▁પહેલી":1999,"કારક":2000,"નિંગ":2001,"આઇ":2002,"▁ઓવ":2003,"▁અભિને":2004,"ધ્":2005,"▁વિચ":2006,"▁જમીન":2007,"▁સંભાવના":2008,"▁લાગી":2009,"▁રાખી":2010,"▁કિંમત":2011,"ન્દ્રીય":2012,"તરા":2013,"▁નજર":2014,"▁નાખ":2015,"▁ગ્રા":2016,"▁વગેરે":2017,"▁રાત્રે":2018,"▁માનવામાં":2019,"▁થતાં":2020,"સ્તી":2021,"ધુ":2022,"મદ":2023,"▁પત્ર":2024,"▁નીતિ":2025,"▁નોટ":2026,"રું":2027,"▁રેકોર્ડ":2028,"શ્ચિમ":2029,"લ્લી":2030,"▁લોકોની":2031,"▁ઓછ":2032,"ચાલ":2033,"ાળી":2034,"જૂરી":2035,"▁શોધ":2036,"ઝી":2037,"▁પંજાબ":2038,"▁સમયમાં":2039,"▁ઓફિસ":2040,"શ્મી":2041,"▁બેન્":2042,"સ્ટ્રે":2043,"▁વાગ્યા":2044,"નર":2045,"ક્રે":2046,"▁તબક્":2047,"▁ધન":2048,"ખંડ":2049,"▁બનાવવામાં":2050,"▁ઉત્પાદ":2051,"▁સ્વી":2052,"▁શરૂઆત":2053,"▁અંદર":2054,"▁શુક્ર":2055,"▁જાણવા":2056,"▁ડેટ":2057,"મિકા":2058,"કના":2059,"▁રાશિના":2060,"▁જિલ્લામાં":2061,"▁કોર્પોરે":2062,"▁હાર":2063,"▁કહેવામાં":2064,"૨૦":2065,"્રષ્ટ":2066,"▁સોમ":2067,"▁રેલ":2068,"ભર":2069,"▁ન્યા":2070,"▁પ્રધાન":2071,"▁યોજ":2072,"▁થયેલા":2073,"ધ્યા":2074,"ૂતો":2075,"▁હાઇ":2076,"▁પ્રક્રિયા":2077,"▁પરત":2078,"▁દર્દી":2079,"ડમાં":2080,"▁કેપ્ટ":2081,"▁દુર્":2082,"▁ઘટી":2083,"▁એક્સપ":2084,"▁બાકી":2085,"ુદ":2086,"એક":2087,"▁લાંબા":2088,"▁જોડ":2089,"▁મુશ્કેલી":2090,"▁ગઇ":2091,"▁ધરી":2092,"▁ઉં":2093,"ઠવા":2094,"▁ઝડપ":2095,"▁યાત્રા":2096,"વિધા":2097,"▁મૂળ":2098,"ષા":2099,"▁ગત":2100,"▁કર્મચારીઓ":2101,"▁વર્ષના":2102,"▁રસ્તા":2103,"ભાઇ":2104,"▁કાર્યો":2105,"▁આસપાસ":2106,"▁હુમલો":2107,"▁આક":2108,"▁ખરાબ":2109,"▁મોટ":2110,"▁વિપક્ષ":2111,"અલ":2112,"▁આવતી":2113,"▁મહારાષ્ટ્ર":2114,"▁ગઠ":2115,"▁સાવ":2116,"▁ટૂ":2117,"▁શી":2118,"▁પ્રોજે":2119,"▁રંગ":2120,"▁વસ્તુ":2121,"▁મોકલ":2122,"▁ડિગ્રી":2123,"▁માગ":2124,"▁શાંતિ":2125,"▁આનંદ":2126,"▁ખરીદી":2127,"▁લક્ષ":2128,"▁બદલ":2129,"કિ":2130,"ઇટ":2131,"▁ફેરફ":2132,"▁ઓછી":2133,"▁હૈ":2134,"▁બદલે":2135,"વાળા":2136,"▁ઓન":2137,"પુરા":2138,"▁શક્તિ":2139,"પલ":2140,"▁વિષ":2141,"▁બિલ":2142,"▁કાયદા":2143,"મની":2144,"▁જગ":2145,"▁જોખ":2146,"▁જોઇ":2147,"▁ઘટાડો":2148,"▁સારા":2149,"▁ભારતની":2150,"લાં":2151,"▁સ્થળ":2152,"▁ઓક્ટોબર":2153,"▁બાજુ":2154,"▁આત્મ":2155,"▁ઓગસ્ટ":2156,"▁ઉકે":2157,"વવામાં":2158,"▁શાળા":2159,"▁સ્ટેશ":2160,"શાન":2161,"ાયક":2162,"▁વધીને":2163,"રૂપ":2164,"▁લાઈ":2165,"▁ગ્રામ":2166,"▁તાપ":2167,"▁રાહત":2168,"લોજી":2169,"▁આયોજન":2170,"▁જણાવી":2171,"સમ":2172,"રેશન":2173,"▁આઇ":2174,"▁દીધો":2175,"▁પાર્":2176,"▁વધાર":2177,"▁સૂર્ય":2178,"▁દેવામાં":2179,"કત":2180,"▁કંઈ":2181,"▁જોડા":2182,"▁લાલ":2183,"▁અનુભવ":2184,"▁૨૦૧":2185,"▁વાહ":2186,"▁કબ":2187,"▁કમ":2188,"▁પ્રાપ્ત":2189,"નનો":2190,"િવર્સિટી":2191,"▁સુપ્રીમ":2192,"શુ":2193,"▁સાય":2194,"▁ખેડૂતો":2195,"▁એજન્સી":2196,"▁વસ":2197,"▁સંક":2198,"▁સમયથી":2199,"▁રૃ":2200,"▁પૂજા":2201,"બંધી":2202,"▁મુસા":2203,"▁ટેક્સ":2204,"▁ફાયર":2205,"▁જીતી":2206,"▁છેવડાપ્રધાન":2207,"▁રાખવામાં":2208,"▁અડ":2209,"▁ચૌ":2210,"▁પ્રશ્":2211,"ીય":2212,"રત":2213,"ઓનું":2214,"▁નિર્મા":2215,"▁આપણા":2216,"▁મંજૂરી":2217,"▁ટા":2218,"ચો":2219,"▁અટક":2220,"▁મુદ્દા":2221,"▁ઉર્":2222,"▁ફિલ્મો":2223,"▁વિસ્તારોમાં":2224,"જિત":2225,"▁રોક":2226,"▁સેવન":2227,"▁તમારે":2228,"▁ઈઝરા":2229,"▁કેપ્ટન":2230,"▁એપ્રિલ":2231,"▁ભાગી":2232,"ગ્રામ":2233,"▁હિં":2234,"▁ટિક":2235,"▁સાંસદ":2236,"▁આતંક":2237,"▁રસ":2238,"▁થોડી":2239,"▁રાજ્યમાં":2240,"▁કુમાર":2241,"▁ચિ":2242,"▁પ્રદર્શન":2243,"▁સારું":2244,"▁કેન્દ્રીય":2245,"▁બ્રા":2246,"ંદર":2247,"▁બાં":2248,"▁મહત્":2249,"▁વિગ":2250,"▁સમુદ":2251,"▁વડા":2252,"ઠી":2253,"▁છોડ":2254,"ગાર":2255,"▁શરુ":2256,"▁વિશ્વાસ":2257,"▁રાજકોટ":2258,"કરણ":2259,"▁સ્પર્":2260,"▁એન્ટ":2261,"▁ખરીદ":2262,"▁૧૫":2263,"ફા":2264,"▁ચાં":2265,"ડુ":2266,"▁ગૌ":2267,"મેન":2268,"ાયેલી":2269,"▁વળ":2270,"▁મિત્ર":2271,"ટેડ":2272,"▁વર્ત":2273,"▁મનો":2274,"▁માલ":2275,"▁ગઠબંધ":2276,"▁સેના":2277,"ગ્યે":2278,"▁અંદા":2279,"▁બજેટ":2280,"▁વગર":2281,"▁સ્મા":2282,"પૂર":2283,"બ્રુ":2284,"ન્સે":2285,"▁શિક્ષણ":2286,"મકી":2287,"▁જમા":2288,"▁એના":2289,"ોલ":2290,"ોની":2291,"▁સાંભ":2292,"▁ભૂમિકા":2293,"▁રશિયા":2294,"▁મંત્રાલ":2295,"▁મુસાફ":2296,"▁સુવિધા":2297,"▁હી":2298,"▁તક":2299,"ડની":2300,"ડામાં":2301,"ત્કા":2302,"▁૧૨":2303,"▁બસ":2304,"▁યુવતી":2305,"છે":2306,"▁જાણો":2307,"કર્":2308,"ઇલ":2309,"▁નગર":2310,"▁દૂ":2311,"ભરમાં":2312,"▁તેનાથી":2313,"▁અચ":2314,"▁લખ્યું":2315,"ાર્જ":2316,"▁ટેક":2317,"▁પસંદગી":2318,"▁પ્રોજેક્ટ":2319,"▁ફેલા":2320,"ઝને":2321,"▁દબા":2322,"▁લઇને":2323,"▁બનાવવા":2324,"▁સુખ":2325,"▁પાકિસ્તાન":2326,"▁કેજરી":2327,"દ્યોગ":2328,"ર્ગ":2329,"▁ક્યાં":2330,"વ્ય":2331,"▁રાષ્ટ્રપતિ":2332,"▁સિસ્ટ":2333,"▁સ્માર્ટ":2334,"કાં":2335,"▁કરાવ":2336,"▁ફાયદા":2337,"▁અટ":2338,"▁ગૃહ":2339,"▁વિગતો":2340,"▁સાંજે":2341,"▁રેલવે":2342,"▁ગુમા":2343,"ખર":2344,"▁મહિનામાં":2345,"▁શહેરમાં":2346,"▁નાણાકીય":2347,"બ્રુઆરી":2348,"▁અના":2349,"▁બનાવ્યા":2350,"▁સ્ટે":2351,"▁પ્રકારની":2352,"▁પશ્ચિમ":2353,"▁બાબતો":2354,"▁રોગ":2355,"કાન":2356,"પણે":2357,"▁ઠા":2358,"ળમાં":2359,"ફ્ર":2360,"▁અઠવા":2361,"યેલ":2362,"▁યાદવ":2363,"▁રહેલી":2364,"▁એરપોર્ટ":2365,"વાળી":2366,"કોર":2367,"▁આપ્યા":2368,"ડક":2369,"▁તાજેતરમાં":2370,"▁શબ્":2371,"ક્ષે":2372,"▁વીજ":2373,"▁કોલે":2374,"▁એક્":2375,"▁હોઈ":2376,"▁જ્":2377,"તિક":2378,"▁ગેર":2379,"ન્દુ":2380,"રોજ":2381,"▁સુપર":2382,"▁હં":2383,"ાર્થ":2384,"▁સ્ત":2385,"▁નિવેદન":2386,"▁કાં":2387,"▁ધરા":2388,"▁વિદ્યાર્થીઓ":2389,"▁મ્યુ":2390,"ૃત્વ":2391,"પક":2392,"▁તાપમાન":2393,"▁રમા":2394,"▁કરવાના":2395,"▁તમારું":2396,"▁ફેબ્રુઆરી":2397,"▁પક":2398,"▁કાર્ડ":2399,"સ્ટ્ર":2400,"▁સિક":2401,"▁ઓવરમાં":2402,"બ્ધ":2403,"ફોર્મ":2404,"▁દેખા":2405,"▁બજારમાં":2406,"▁સંપર્ક":2407,"▁તબક્કા":2408,"▁દર્શન":2409,"▁યુનિવર્સિટી":2410,"ાડ":2411,"▁કરનાર":2412,"▁સ્ટેશન":2413,"ટરી":2414,"▁પૂરી":2415,"▁ધ્યાનમાં":2416,"▁સંઘ":2417,"▁પરિસ્થિતિ":2418,"▁વર્ષથી":2419,"શ્વિક":2420,"▁શહેર":2421,"▁પ્રભાવ":2422,"ગુજરા":2423,"▁મિન":2424,"▁જંગ":2425,"▁ધરાવતા":2426,"▁આઉટ":2427,"▁નોંધાયો":2428,"▁ફાઈ":2429,"▁ઊંચ":2430,"▁આઠ":2431,"▁આશા":2432,"માસ":2433,"▁ચોક્":2434,"▁પ્રત્યે":2435,"▁ઉપલ":2436,"▁પરિવારના":2437,"ંડી":2438,"રવ":2439,"જની":2440,"કરા":2441,"દાણી":2442,"▁બ્રિ":2443,"▁આટ":2444,"▁નાણાં":2445,"પ્રદેશ":2446,"▁તિ":2447,"▁ગુજરાતના":2448,"▁પુરા":2449,"▁પોલીસને":2450,"લીઝ":2451,"▁સપા":2452,"ચ્છા":2453,"▁નવેમ્બર":2454,"▁આરોગ્ય":2455,"િવાર":2456,"▁નાના":2457,"▁તેલ":2458,"▁મેદાન":2459,"▁વાયરલ":2460,"ીએસ":2461,"▁કી":2462,"▁એકાઉન્ટ":2463,"લેક્ટ":2464,"▁અભિ":2465,"કાલે":2466,"ાયલ":2467,"▁કેને":2468,"તામાં":2469,"▁થતી":2470,"▁વેબ":2471,"ન્યા":2472,"વુ":2473,"▁આપતા":2474,"▁છેસ":2475,"ૂળ":2476,"ણને":2477,"▁કોર્ટમાં":2478,"▁મિત":2479,"▁દીધું":2480,"ાનક":2481,"▁સબ":2482,"▁પોતે":2483,"▁અમારી":2484,"▁દારૂ":2485,"▁નેશનલ":2486,"ધ્ધ":2487,"વિષ્ય":2488,"▁જળ":2489,"રોને":2490,"▁સૂત્રો":2491,"સ્ટ્રેલિયા":2492,"▁ચોક્કસ":2493,"▁ટિકિટ":2494,"▁વાહન":2495,"▁વેપાર":2496,"▁પાર્ટીના":2497,"▁કમિશન":2498,"ઢી":2499,"કિંગ":2500,"ઈન્ટ":2501,"▁વિભા":2502,"▁સહિતના":2503,"▁બ્લ":2504,"▁એપ":2505,"▁નહી":2506,"વિંદ":2507,"ન્ને":2508,"▁લડ":2509,"▁રાજકાર":2510,"જીની":2511,"▁સેન્ટ":2512,"▁બહે":2513,"સાઈ":2514,"ણું":2515,"▁પ્રતિબંધ":2516,"દેવ":2517,"થમિક":2518,"યર":2519,"▁ડેટા":2520,"▁કરતો":2521,"▁સદી":2522,"▁સવાર":2523,"▁પ્રકારના":2524,"ન્ના":2525,"હલી":2526,"▁બંગાળ":2527,"▁ફરજ":2528,"▁આગા":2529,"▁રાખવા":2530,"▁ચોરી":2531,"▁ઉપલબ્ધ":2532,"વવા":2533,"મતી":2534,"▁ભવિષ્ય":2535,"નારી":2536,"▁સંબંધો":2537,"▁જાણકારી":2538,"▁જિલ્લાના":2539,"▁ડૉ":2540,"▁સંસદ":2541,"▁એફ":2542,"▁ફેરફાર":2543,"▁સજા":2544,"સને":2545,"▁વાગ્યે":2546,"ડાના":2547,"▁નામે":2548,"▁રોહિત":2549,"▁હવામાન":2550,"▁ભાજપે":2551,"્રાઇ":2552,"▁કહેવું":2553,"ંગ્લા":2554,"▁વર્તમાન":2555,"ંધા":2556,"શ્ય":2557,"તાની":2558,"▁બિહાર":2559,"▁દિવસની":2560,"વિડ":2561,"▁એને":2562,"બેન":2563,"સ્ત્ર":2564,"ાવ્યા":2565,"▁વેચા":2566,"▁એડ":2567,"▁જગ્યાએ":2568,"▁જેની":2569,"▁લોન":2570,"▁પહોંચ્યા":2571,"▁પ્રશ":2572,"▁અચાનક":2573,"ોર":2574,"▁શકશે":2575,"▁દીધા":2576,"▁નેતાઓ":2577,"▁કરાવી":2578,"▁યુવાનો":2579,"લાઈન":2580,"▁આગાહી":2581,"▁મોટાભાગ":2582,"▁ઉજવણી":2583,"નોલોજી":2584,"લાલ":2585,"▁પાસ":2586,"▁તેમનું":2587,"▁ખબર":2588,"▁મર્યા":2589,"ણાટક":2590,"જિક":2591,"વ્ર":2592,"▁૧૧":2593,"▁વૈશ્વિક":2594,"▁મોહ":2595,"▁લાઇ":2596,"બીજા":2597,"▁કહેવાય":2598,"▁જૂન":2599,"ડિંગ":2600,"ાર્મિક":2601,"▁પ્રાથમિક":2602,"▁જિ":2603,"ન્માન":2604,"▁અમારા":2605,"રાષ્ટ્રીય":2606,"▁રાજ્યપાલ":2607,"મ્મુ":2608,"ત્મક":2609,"▁પાર્ટ":2610,"યલ":2611,"િસ્સા":2612,"▁સ્ટાર":2613,"કોર્ટ":2614,"▁પોતાનો":2615,"▁લોન્ચ":2616,"▁સંગઠ":2617,"▁ઉકેલ":2618,"▁સચ":2619,"ન્ટે":2620,"▁કોહલી":2621,"▁માલિક":2622,"રાટ":2623,"▁સ્થળે":2624,"ક્ષિત":2625,"▁વધુમાં":2626,"▁પાવ":2627,"એફ":2628,"ંગ્લાદેશ":2629,"▁જુલાઈ":2630,"▁અકસ્માત":2631,"▁મહાન":2632,"ભવ":2633,"▁લીધે":2634,"▁હોસ્પિટલ":2635,"▁નાની":2636,"▁મથ":2637,"સ્ટર":2638,"▁દ્":2639,"▁આવું":2640,"▁મહેન":2641,"▁ઈજા":2642,"▁ન્યૂ":2643,"▁નદી":2644,"પ્તાહ":2645,"વીર":2646,"લ્ટ":2647,"બાર":2648,"યુક્ત":2649,"▁તેવા":2650,"▁આવેલ":2651,"તેમ":2652,"▁એક્સપ્રેસ":2653,"્રેડ":2654,"▁ખાનગી":2655,"▁હેલ્":2656,"સૂ":2657,"▁છેમ":2658,"▁માર્કેટ":2659,"▁વેચ":2660,"યોધ્યા":2661,"▁હિન્દુ":2662,"ઘટના":2663,"▁ધાર્મિક":2664,"ભુ":2665,"▁અપે":2666,"▁ગરમી":2667,"▁યુવા":2668,"રાન":2669,"પરછ":2670,"▁એની":2671,"▁ધમકી":2672,"પોલી":2673,"▁ભૂત":2674,"લામાં":2675,"રેલી":2676,"▁વર્ગ":2677,"▁ગુના":2678,"ંડો":2679,"▁ચલાવ":2680,"▁ઉદ્":2681,"▁પ્રકાશ":2682,"ખે":2683,"૫૦":2684,"▁પ્લેટ":2685,"▁વલ":2686,"વાલો":2687,"▁જવાબદારી":2688,"રિક":2689,"▁શંકા":2690,"▁સામા":2691,"સલ":2692,"▁આપવાની":2693,"▁નિયમો":2694,"▁પૃ":2695,"▁બાબતે":2696,"કુમાર":2697,"▁સંબંધી":2698,"▁જેટલા":2699,"રાઈ":2700,"▁વ્યાજ":2701,"▁હતીઆ":2702,"▁દિવસમાં":2703,"રેજ":2704,"▁ક્ષમતા":2705,"▁ગ્રહ":2706,"ભો":2707,"▁અબ":2708,"ાની":2709,"▁અદાણી":2710,"▁તેમનો":2711,"▁ઔ":2712,"તિમ":2713,"▁ગ્રાહ":2714,"▁હળ":2715,"▁ઇન્ડિયા":2716,"દિક":2717,"▁ઇતિહાસ":2718,"▁સમાજ":2719,"▁સંખ્યામાં":2720,"▁અમને":2721,"▁જામ":2722,"▁બન્ને":2723,"▁આંકડા":2724,"▁છેહ":2725,"▁તણાવ":2726,"જનક":2727,"લેટ":2728,"ંબ":2729,"▁ન્યાય":2730,"જ્ઞાન":2731,"▁રહ્યાં":2732,"▁ધારાસભ્ય":2733,"સ્ટે":2734,"પ્રિય":2735,"ઇડ":2736,"▁સરકારના":2737,"▁મોર":2738,"પરા":2739,"▁હંમે":2740,"યત્":2741,"સન":2742,"▁સવાલ":2743,"▁પોતાનું":2744,"▁બિઝને":2745,"▁ઝો":2746,"ચાર્ય":2747,"▁સ્ટા":2748,"▁ભારતે":2749,"▁સમાન":2750,"ભૂ":2751,"▁વાહનો":2752,"▁રિલીઝ":2753,"▁આજનું":2754,"ગાળા":2755,"▁પ્રયત્":2756,"▁શકી":2757,"▁ટ્રાન્સ":2758,"▁બળ":2759,"▁આતંકવાદી":2760,"▁સ્ટેટ":2761,"▁ઉચ્ચ":2762,"▁નજીકના":2763,"▁સારો":2764,"સ્લિ":2765,"▁લાગુ":2766,"બજાર":2767,"રીને":2768,"ાંત":2769,"▁સંચાલ":2770,"▁છોડી":2771,"▁પાડી":2772,"▁ઉંચ":2773,"▁સંપત્તિ":2774,"▁ઓસ્ટ્રેલિયા":2775,"▁નિયંત્ર":2776,"સ્ટ્રી":2777,"▁માનસિક":2778,"▁રૂપિયાની":2779,"▁સું":2780,"▁૧૮":2781,"રિયાણા":2782,"પિત":2783,"▁હોવાનો":2784,"▁મોબ":2785,"િઝ":2786,"▁ક્યારેય":2787,"▁સીએમ":2788,"ત્ત":2789,"▁વિદેશી":2790,"▁આખ":2791,"▁ચહે":2792,"▁યુઝ":2793,"▁તેઓએ":2794,"કરો":2795,"▁પ્રતિક":2796,"્રેસે":2797,"▁દેશની":2798,"▁કોર્પોરેશન":2799,"▁ઝડપથી":2800,"▁એન્જ":2801,"▁ઉદ્યોગ":2802,"▁તસ":2803,"▁ફોર":2804,"ર્તિ":2805,"▁ટ્":2806,"▁કેજરીવાલ":2807,"ભે":2808,"ૃદય":2809,"▁ગતિ":2810,"▁ટીમે":2811,"▁કાશ્મી":2812,"▁ફરીથી":2813,"ાંડ":2814,"▁સોમવારે":2815,"▁સર્વિ":2816,"▁પોઈન્ટ":2817,"▁બોલમાં":2818,"કટ":2819,"રીમાં":2820,"▁હર":2821,"ર્જી":2822,"▁ઉછ":2823,"▁છા":2824,"▁૧૪":2825,"સ્વ":2826,"ન્ય":2827,"▁છેવ":2828,"▁મિત્રો":2829,"સં":2830,"કેશ":2831,"▁મોંઘ":2832,"▁જીવનમાં":2833,"▁તી":2834,"▁અંતિમ":2835,"ન્શન":2836,"▁શહેરના":2837,"▁પ્રગ":2838,"▁રાખીને":2839,"▁ફાયદો":2840,"સ્તો":2841,"▁એકબીજા":2842,"▁થોડો":2843,"ંજ":2844,"લાવી":2845,"▁માનવ":2846,"▁દવા":2847,"ોના":2848,"તૃત્વ":2849,"▁સન્માન":2850,"▁ફ્ર":2851,"સ્તવ":2852,"▁પડ્યો":2853,"▁સોસાય":2854,"▁દાદ":2855,"િયે":2856,"મું":2857,"▁રાજ્યના":2858,"▁સંભા":2859,"▁ફંડ":2860,"▁ત્રિ":2861,"▁નોંધાવી":2862,"▁રોકાણકારો":2863,"▁કાળ":2864,"▁દેવા":2865,"▁ઋ":2866,"▁ચીન":2867,"દુ":2868,"▁કર્ણાટક":2869,"▁નબ":2870,"પેન્દ્ર":2871,"▁તુ":2872,"▁બાંગ્લાદેશ":2873,"પમાં":2874,"કીને":2875,"▁નામના":2876,"▁ટ્રેન":2877,"▁બનશે":2878,"▁કરોડની":2879,"▁મહિલાઓ":2880,"▁અદ":2881,"મેટ":2882,"▁મુસ્લિ":2883,"▁સ્થિત":2884,"▁થા":2885,"▁સભ્ય":2886,"▁મેળવવા":2887,"▁કલમ":2888,"પૂર્વક":2889,"▁મહેનત":2890,"▁આઈપી":2891,"▁મકાન":2892,"સેના":2893,"▁ઑ":2894,"▁અમુક":2895,"સ્પે":2896,"▁વજન":2897,"▁મુદ્દે":2898,"▁હાર્":2899,"▁નેટ":2900,"▁ઓપરેશન":2901,"જીત":2902,"ચલ":2903,"▁છેલ્લી":2904,"▁વિષય":2905,"ચીત":2906,"ૂટી":2907,"ગલ":2908,"ુરુ":2909,"સ્વી":2910,"▁નહિ":2911,"▁સાધ":2912,"દર્શ":2913,"ંડા":2914,"▁જતાં":2915,"ડવામાં":2916,"▁પ્રમાણ":2917,"▁નીકળ":2918,"▁જમ્મુ":2919,"▁લૂ":2920,"▁અયોધ્યા":2921,"▁નેતૃત્વ":2922,"ળના":2923,"▁ટિ":2924,"▁વર્ષીય":2925,"▁જૂના":2926,"▁હૃદય":2927,"ટન":2928,"▁મદદથી":2929,"▁આફ્ર":2930,"▁આંતરરાષ્ટ્રીય":2931,"▁દિલ્હીમાં":2932,"▁પાલિકા":2933,"▁પરિવર્":2934,"▁દ્ર":2935,"▁પ્રચાર":2936,"▁ધરાવે":2937,"હર":2938,"▁ખાલી":2939,"▁સ્થળો":2940,"▁ઐ":2941,"▁સામાજિક":2942,"▁આપશે":2943,"▁શાસ":2944,"▁થયેલી":2945,"▁જ્યો":2946,"▁બિન":2947,"▁વ્":2948,"▁શૈ":2949,"▁રિઝ":2950,"▁કેર":2951,"▁બનાવે":2952,"▁કાન":2953,"▁મોટું":2954,"▁જારી":2955,"▁રૂ૧":2956,"▁સ્પર્ધા":2957,"▁તૈયારી":2958,"▁આક્ષે":2959,"▁ફૂટ":2960,"ડીમાં":2961,"▁તમારો":2962,"▁હંમેશા":2963,"▁દોડ":2964,"ભાજપ":2965,"▁વર્ષો":2966,"▁વાતચીત":2967,"▁મધ":2968,"▁સર્વે":2969,"કરે":2970,"▁બપોરે":2971,"▁દઈએ":2972,"▁વધારા":2973,"▁રહેવા":2974,"ઉન":2975,"▁વરસાદની":2976,"▁રેટ":2977,"▁ભાષા":2978,"સીના":2979,"▁સંતા":2980,"▁કરનારા":2981,"▁નાય":2982,"▁સમર્થન":2983,"▁રાખે":2984,"▁વાતો":2985,"▁દબાણ":2986,"▁૧૩":2987,"િવિલ":2988,"▁સુના":2989,"જારો":2990,"▁ફોટો":2991,"ંદુ":2992,"▁જ્ઞ":2993,"ન્સર":2994,"▁ખેંચ":2995,"▁યુપી":2996,"કામ":2997,"▁હજી":2998,"▁ગી":2999,"▁ઘા":3000,"▁બિલ્":3001,"▁મોડ":3002,"▁પ્રવાસ":3003,"▁વર":3004,"મ્બરે":3005,"▁ન્યુ":3006,"▁કામમાં":3007,"ઝિટ":3008,"યણ":3009,"▁બધું":3010,"▁અતિ":3011,"▁શુક્રવારે":3012,"▁સુંદર":3013,"▁ગર્":3014,"હ્":3015,"▁૩૦":3016,"▁ટુ":3017,"▁અહેવાલ":3018,"▁છેક":3019,"રીના":3020,"▁અપેક્ષા":3021,"્લેન્ડ":3022,"▁અત્યારે":3023,"▁૨૫":3024,"▁નાં":3025,"▁એટલું":3026,"▁ભાવનગર":3027,"▁સ્માર્ટફો":3028,"▁બાંધ":3029,"▁ઘરની":3030,"િસ્સો":3031,"▁કંટ":3032,"ર્ટે":3033,"ઇક":3034,"ાઈમ":3035,"પાલિકા":3036,"▁અક્ષ":3037,"પુરમાં":3038,"િત્વ":3039,"▁મુક":3040,"▁સંશો":3041,"▁ભોગ":3042,"▁ઘટ":3043,"▁ટેક્":3044,"▁બાદમાં":3045,"▁એકવાર":3046,"▁વેચાણ":3047,"▁બેઠકમાં":3048,"▁કેટલા":3049,"▁કોન્":3050,"▁તહે":3051,"▁હરિયાણા":3052,"તાને":3053,"▁ત્રીજા":3054,"▁ફુ":3055,"▁જણ":3056,"એન":3057,"થ્વી":3058,"વાઇ":3059,"▁સિસ્ટમ":3060,"ગ્રા":3061,"▁વાંચોઃ":3062,"▁સ્ત્રી":3063,"▁ગોળી":3064,"ડર":3065,"▁મિનિટ":3066,"▁અમિત":3067,"▁સંબો":3068,"૦૦૦":3069,"▁મંગળવારે":3070,"ક્ષી":3071,"કોંગ":3072,"ૈયા":3073,"▁અવા":3074,"▁ઘો":3075,"▁દુર્ઘટના":3076,"લિંગ":3077,"▁સ્કૂ":3078,"▁દરો":3079,"ંદે":3080,"ન્ડર":3081,"▁રદ":3082,"▁બુધવારે":3083,"ફ્ટી":3084,"ડાઈ":3085,"▁સિદ્ધ":3086,"િકાર":3087,"▁ગુણ":3088,"▁માટેની":3089,"▁પાઠ":3090,"▁કું":3091,"▁ફૂ":3092,"લ્લ":3093,"ઓથી":3094,"▁સૂચના":3095,"▁બધી":3096,"▁પંડ":3097,"ખડ":3098,"▁હાજરી":3099,"▁દુખ":3100,"▁વિભાગે":3101,"▁વરિ":3102,"▁ચાર્જ":3103,"▁પૂછપરછ":3104,"▁નવો":3105,"▁કરાઈ":3106,"▁જોર":3107,"ણીએ":3108,"ટીમાં":3109,"▁નિર્માણ":3110,"▁કેમે":3111,"▁આપો":3112,"▁વધારી":3113,"▁તાત્કા":3114,"ાયદે":3115,"▁સત્તાવાર":3116,"રીઝ":3117,"▁ગેરક":3118,"▁જવાનો":3119,"ગ્રસ્ત":3120,"▁પૈકી":3121,"▁એટલા":3122,"▁કરશો":3123,"▁લાવ":3124,"મ્મદ":3125,"▁જોઇએ":3126,"▁ઝા":3127,"વાને":3128,"▁વેર":3129,"▁અમેરિક":3130,"▁મંત્રાલય":3131,"▁બ્રે":3132,"▁ત્રણે":3133,"▁કરેલા":3134,"▁અંબા":3135,"▁સ્વીકાર":3136,"▁પગાર":3137,"કોએ":3138,"▁રાજ્યોમાં":3139,"રોની":3140,"્યાંક":3141,"ંગ્લેન્ડ":3142,"▁મોબાઈલ":3143,"▁પુન":3144,"માલ":3145,"▁ઇન્ટ":3146,"▁કેપ":3147,"▁ચાંદી":3148,"શ્ર":3149,"▁બચાવ":3150,"▁પ્રિય":3151,"કોની":3152,"ટલ":3153,"▁વ્યસ્ત":3154,"રાષ્ટ્ર":3155,"▁સુનાવણી":3156,"▁પકડ":3157,"હરણ":3158,"રિટી":3159,"ૂક":3160,"ઝર":3161,"▁વરિષ્ઠ":3162,"▁લોકપ્રિય":3163,"તેમણે":3164,"ર્ય":3165,"▁આથી":3166,"મ્સ":3167,"ઝો":3168,"▁એન્જિન":3169,"ષ્ઠા":3170,"ર્ષિક":3171,"▁પરેશ":3172,"▁યુક્રે":3173,"▁સીટ":3174,"▁સાઉ":3175,"▁સિવિલ":3176,"▁રાજીના":3177,"▁શરીર":3178,"▁એન્":3179,"▁બાબત":3180,"▁કલે":3181,"▁લગ્":3182,"▁પુરુ":3183,"▁ફક્ત":3184,"ઈન":3185,"▁કંપનીઓ":3186,"ોએ":3187,"▁સપ્તાહ":3188,"▁ગેરકાયદે":3189,"ફાઈ":3190,"▁૨૪":3191,"ષિ":3192,"▁કહેવા":3193,"▁વિરાટ":3194,"ધાની":3195,"▁ફોર્મ":3196,"▁કરાયો":3197,"ક્કર":3198,"▁દીકરી":3199,"▁હેલ્થ":3200,"▁ટીમો":3201,"▁મોદીના":3202,"્રષ્ટા":3203,"▁કાર્યક્રમ":3204,"▁પૃથ્વી":3205,"▁ભૂપેન્દ્ર":3206,"▁રમી":3207,"▁રવિવારે":3208,"▁મોકલી":3209,"▁અજા":3210,"▁ફ્લા":3211,"▁ગામમાં":3212,"▁માથા":3213,"ત્સા":3214,"▁જામી":3215,"▁૨૦૨૩":3216,"▁મહત્વની":3217,"▁મળતી":3218,"▁પાછા":3219,"▁સહયોગ":3220,"ષે":3221,"▁મના":3222,"▁આકર્ષ":3223,"▁ભારતી":3224,"▁દિશા":3225,"▁ભજ":3226,"▁પગલાં":3227,"વડ":3228,"▁ફાયદાકારક":3229,"▁હાઉ":3230,"▁નોંધી":3231,"▁શરૂઆ":3232,"વર્":3233,"▁સ્પે":3234,"▁મુશ્કેલ":3235,"જીવ":3236,"ંદા":3237,"વ્યા":3238,"▁જેઓ":3239,"▁સરળ":3240,"▁મળીને":3241,"િશ":3242,"▁જતી":3243,"હુ":3244,"▁વધશે":3245,"પત્ર":3246,"▁પડકાર":3247,"▁સરકારની":3248,"ણીમાં":3249,"પ્સ":3250,"તાઓ":3251,"▁સંજય":3252,"▁બ્રિટ":3253,"▁મર્યાદા":3254,"▁રચના":3255,"▁સકારાત્મક":3256,"▁તાત્કાલિક":3257,"▁આઝ":3258,"▁મગ":3259,"▁સ્ટેશનમાં":3260,"▁ભાવમાં":3261,"લને":3262,"▁બાર":3263,"▁અખ":3264,"▁બાઈ":3265,"▁માટેના":3266,"▁ગરી":3267,"▁રહો":3268,"▁જેલમાં":3269,"▁હતોઆ":3270,"▁આપણી":3271,"▁બીમારી":3272,"▁પૂર્":3273,"▁નામની":3274,"▁બતા":3275,"▁કઈ":3276,"▁કોંગ્રેસે":3277,"▁નિર્દેશ":3278,"ક્તો":3279,"વાહ":3280,"▁ઇઝરા":3281,"િટલ":3282,"▁તરત":3283,"▁ફિલ્મમાં":3284,"ડાની":3285,"▁લગાવી":3286,"▁દંડ":3287,"▁પ્રોડ":3288,"▁રાજા":3289,"ાવતા":3290,"▁ફળ":3291,"▁વકી":3292,"લાની":3293,"▁તળ":3294,"લીમાં":3295,"▁વાર્ષિક":3296,"▁ગણતરી":3297,"▁આફ્રિકા":3298,"▁નું":3299,"▁આપીને":3300,"▁પ્રી":3301,"દિલ્હી":3302,"▁ભાવના":3303,"▁મૃતદે":3304,"▁ખસે":3305,"શ્વર":3306,"▁ગણા":3307,"▁પિ":3308,"િયાત":3309,"▁દાય":3310,"▁બીજ":3311,"અપ":3312,"૩૦":3313,"▁સંયુક્ત":3314,"▁દિગ્":3315,"▁આચાર્ય":3316,"▁હોવાના":3317,"▁મોટાભાગના":3318,"▁તેવું":3319,"▁સમક્ષ":3320,"લાઇન":3321,"▁ખુબ":3322,"▁જોખમ":3323,"લંકા":3324,"▁બતાવ":3325,"▁જાણે":3326,"▁કોચ":3327,"કાળ":3328,"▁શ્રેષ્ઠ":3329,"▁ગૂ":3330,"▁છેએ":3331,"▁ભાજપને":3332,"▁પ્રોત્સા":3333,"▁જેટલી":3334,"▁મેડિકલ":3335,"ટની":3336,"જ્ઞા":3337,"▁મૂલ":3338,"▁કથ":3339,"હોલ":3340,"▁ઉર્ફે":3341,"▁ક્લા":3342,"▁દિવસોમાં":3343,"▁બિઝનેસ":3344,"▁સુધારો":3345,"▁કિસ્સા":3346,"▁ગાય":3347,"▁ભુ":3348,"નવી":3349,"▁સૈનિક":3350,"▁નિશાન":3351,"દરાબાદ":3352,"ટેક":3353,"▁મીમી":3354,"▁આધારિત":3355,"▁૧૬":3356,"ણંદ":3357,"ંતી":3358,"પત્ની":3359,"▁૧૭":3360,"▁ઓછું":3361,"ેક્સ":3362,"▁છેતર":3363,"ભારત":3364,"▁પુર":3365,"મુંબ":3366,"જને":3367,"▁ઈંચ":3368,"▁કાઢી":3369,"ળીને":3370,"જ્યારે":3371,"▁જસ્ટ":3372,"▁બોલી":3373,"પાત્ર":3374,"▁ક્યારેક":3375,"▁કમાણી":3376,"શીલ":3377,"યાત":3378,"▁દૂધ":3379,"▁પ્રજા":3380,"ધામ":3381,"▁અરવિંદ":3382,"ઉં":3383,"▁સ્પી":3384,"▁હોત":3385,"▁મ્યુનિ":3386,"જન્સી":3387,"▁દરિયા":3388,"▁સ્તરે":3389,"્યુઅલ":3390,"▁ઘટનાઓ":3391,"▁વિરોધી":3392,"સીને":3393,"▁બેટિંગ":3394,"▁તું":3395,"▁વાસ્તવ":3396,"ક્રિય":3397,"▁પ્લેટફોર્મ":3398,"નેશ":3399,"ાર્ડ":3400,"▁ટાઇ":3401,"▁મુંબઇ":3402,"▁શકશો":3403,"▁ચાહ":3404,"ંવાર":3405,"ંહે":3406,"▁બન્યો":3407,"ત્તી":3408,"▁ગુરુવારે":3409,"▁મંડ":3410,"▁મેદાનમાં":3411,"પ્રદ":3412,"▁સપાટી":3413,"ત્રિ":3414,"▁વહી":3415,"▁કિમી":3416,"ગેટ":3417,"▁આર્":3418,"▁ઘટીને":3419,"પજ":3420,"▁ઓફિ":3421,"▁લાગ્યા":3422,"▁જૈ":3423,"▁વિન":3424,"▁લાગણી":3425,"▁બાળક":3426,"▁ઓલ":3427,"ધરી":3428,"▁સરે":3429,"▁લોકસભાની":3430,"▁જાતકો":3431,"▁પેટ્રોલ":3432,"ંપરા":3433,"▁આંદ":3434,"▁ઇજા":3435,"બિ":3436,"▁ઈન્ટ":3437,"ગામ":3438,"▁પુરુષ":3439,"▁પોર્ટ":3440,"▁લાય":3441,"સ્તાવે":3442,"હાલ":3443,"નાત":3444,"▁જાળવી":3445,"▁હતાઆ":3446,"▁શકા":3447,"▁બેંગ":3448,"રાજ્ય":3449,"▁મામલો":3450,"િવારિક":3451,"▁ગાંધીએ":3452,"ઘુ":3453,"નિયર":3454,"▁ઘૂ":3455,"પ્પ":3456,"રોએ":3457,"▁સ્ટાફ":3458,"પિતા":3459,"▁ડિઝ":3460,"▁ચેત":3461,"રેટ":3462,"ંકર":3463,"▁વારંવાર":3464,"▁દુક":3465,"▁સ્વતંત્ર":3466,"▁ઉત્પાદન":3467,"▁પ્રદેશમાં":3468,"▁બંધાર":3469,"યાન":3470,"▁બદલી":3471,"િત્ય":3472,"▁યશ":3473,"વેલ":3474,"ંગના":3475,"▁મહિને":3476,"▁પારિવારિક":3477,"▁ટ્રાફિક":3478,"▁શનિવારે":3479,"▁આંદોલ":3480,"▁થતો":3481,"▁ઓનલાઈન":3482,"▁એમાં":3483,"ઠ્":3484,"▁સૂચ":3485,"▁ફટકાર":3486,"▁કરેલી":3487,"▁સેટ":3488,"▁જોગ":3489,"▁સ્થાને":3490,"▁ડ્રગ":3491,"▁જૂથ":3492,"ામાં":3493,"▁છેજે":3494,"▁દસ્તાવે":3495,"િની":3496,"▁છૂ":3497,"▁શક્ય":3498,"ળામાં":3499,"▁લાગ્યો":3500,"▁ધારાસભ્યો":3501,"▁આદમી":3502,"ાદી":3503,"▁જઇ":3504,"આઈએ":3505,"યોગી":3506,"▁કૃષ્ણ":3507,"▁વાળ":3508,"▁સરખ":3509,"કિર્":3510,"તાએ":3511,"▁ફ્રે":3512,"▁સ્કોર":3513,"▁અપી":3514,"બૂ":3515,"▁ગોલ્ડ":3516,"▁૨૦૦":3517,"ાયત":3518,"▁સ્ટેડ":3519,"▁૨૨":3520,"ડાં":3521,"રાની":3522,"▁સ્વામી":3523,"કાનો":3524,"્યાન":3525,"▁ગીત":3526,"▁વિભાગના":3527,"▁ગઠબંધન":3528,"ણની":3529,"▁ગમે":3530,"▁ખોરા":3531,"રાના":3532,"▁રાવ":3533,"▁પરંપરા":3534,"▁મોબા":3535,"્યાલ":3536,"▁૫૦":3537,"▁ગુસ્":3538,"▁કોઈને":3539,"▁આતંકી":3540,"▁આના":3541,"▁ખુશ":3542,"▁વય":3543,"પાર":3544,"▁બીજે":3545,"▁જાેવા":3546,"▁ભરા":3547,"ગુજરાત":3548,"િલના":3549,"▁રહેતી":3550,"▁કુમા":3551,"▁જયારે":3552,"▁પ્રસંગ":3553,"▁કારકિર્":3554,"▁દેવી":3555,"▁કારણો":3556,"પાન":3557,"્યંત":3558,"▁ભક્તો":3559,"▁મીટર":3560,"▁લિસ્ટ":3561,"સુર":3562,"▁આશરે":3563,"▁નવું":3564,"▁એલર્ટ":3565,"▁યુએસ":3566,"▁હૈદરાબાદ":3567,"▁મળતા":3568,"ઈટ":3569,"▁કહ્યુ":3570,"ભારતીય":3571,"▁મોહમ્મદ":3572,"▁વિલ":3573,"પિં":3574,"▁ધોરણ":3575,"▁વિકલ્પ":3576,"▁કંપનીના":3577,"▁મહત્ત્વ":3578,"▁આર્ટ":3579,"▁ચુક":3580,"▁પ્રદેશના":3581,"▁કિલોમી":3582,"▁ઘાયલ":3583,"▁સરકારને":3584,"ણના":3585,"▁સર્વ":3586,"▁ધીમે":3587,"ાવત":3588,"▁પુત્રી":3589,"લોક":3590,"▁આદિ":3591,"▁હિંસા":3592,"▁જ્યોતિ":3593,"▁નીકળી":3594,"▁પોલિ":3595,"▁સંદર્":3596,"▁ખુલા":3597,"▁જનરલ":3598,"▁અંતર":3599,"▁કૌભ":3600,"▁વ્યવહાર":3601,"▁ગુલા":3602,"▁ઇંચ":3603,"▁ઘરના":3604,"▁સરળતા":3605,"▁શખ્":3606,"▁તેમાંથી":3607,"▁લક્ષ્":3608,"▁મોડી":3609,"મેલ":3610,"▁જાગ":3611,"▁હાર્દિક":3612,"▁મેસે":3613,"▁જથ્":3614,"ડીના":3615,"▁નિષ્ણા":3616,"્યુલ":3617,"સ્ટા":3618,"▁દિલ્હીના":3619,"▁બેં":3620,"▁પતિપત્ની":3621,"▁ઉમેર":3622,"▁કડક":3623,"દની":3624,"▁સમયગાળા":3625,"▁સાથેના":3626,"▁સંકે":3627,"સીબી":3628,"▁યાદીમાં":3629,"▁નિષ્ફળ":3630,"▁અભિનેત્રી":3631,"▁નહોતી":3632,"▁તાલુકામાં":3633,"▁બ્લડ":3634,"▁મારે":3635,"ઉલ્લેખ":3636,"▁મંદિરમાં":3637,"્રમ":3638,"▁ભય":3639,"▁કરાયેલા":3640,"જ્જ":3641,"ઇન":3642,"▁કોમ":3643,"▁મતદારો":3644,"▁વિશ":3645,"▁શ્વા":3646,"▁માંડ":3647,"▁પરિવર્તન":3648,"પિયા":3649,"▁માંગણી":3650,"▁વૃદ્ધિ":3651,"▁રિઝર્વ":3652,"પની":3653,"▁ભોજન":3654,"▁માધ્ય":3655,"▁હુ":3656,"▁પ્રિ":3657,"▁શ્રીલંકા":3658,"▁અપના":3659,"કોર્ટે":3660,"▁દર્શાવે":3661,"▁જાતિ":3662,"િવિ":3663,"રનેશનલ":3664,"▁સહિતની":3665,"▁તત્":3666,"▁આવો":3667,"થ્થ":3668,"ત્તમ":3669,"સીટી":3670,"▁મારો":3671,"સીપી":3672,"▁અંતે":3673,"▁હાં":3674,"િયાર":3675,"▁પોલીસની":3676,"▁શીખ":3677,"▁હેડ":3678,"▁સમુદાય":3679,"્યુટી":3680,"▁સેન્ટર":3681,"▁પ્રવૃત્તિઓ":3682,"▁દેશભરમાં":3683,"▁ફટકારી":3684,"▁નોંધા":3685,"▁અનામત":3686,"િકો":3687,"▁સુરક્ષિત":3688,"▁નકારાત્મક":3689,"▁દુકાન":3690,"ત્યા":3691,"▁રાય":3692,"▁ચોક":3693,"▁સ્વચ્છ":3694,"▁મેડલ":3695,"નામાં":3696,"▁દાયકા":3697,"દિવ":3698,"▁ઉભા":3699,"▁કાર્યક્ષ":3700,"▁ટીવી":3701,"રાહ":3702,"ાદે":3703,"▁ઉંમ":3704,"▁લેતા":3705,"▁ટૂંક":3706,"▁યુવક":3707,"શાળી":3708,"▁મુકા":3709,"▁આગે":3710,"▁કિંગ":3711,"જાે":3712,"▁સાંસ":3713,"▁ચેક":3714,"કાંઠા":3715,"ઝે":3716,"માની":3717,"ર્મે":3718,"▁અહ":3719,"નીતિ":3720,"▁સુધીની":3721,"▁અગ્ર":3722,"▁ત્રણેય":3723,"▁પાત્ર":3724,"▁કેસો":3725,"▁જોઈને":3726,"▁પાલન":3727,"▁બ્રિજ":3728,"ગાંધી":3729,"▁ક્ષેત્રમાં":3730,"▁મૂર્તિ":3731,"▁શેખ":3732,"▁સરખામ":3733,"▁ઉતાર":3734,"▁મુક્ત":3735,"▁વસ્તી":3736,"▁ઓફર":3737,"વાલે":3738,"▁તૂટી":3739,"▁ત્રીજી":3740,"▁રુપ":3741,"▁સત્ય":3742,"▁શબ્દો":3743,"િએ":3744,"▁લોહી":3745,"▁હાથમાં":3746,"▁સરેરાશ":3747,"▁તમ":3748,"▁ઓછો":3749,"▁ચેમ્પ":3750,"▁તાલુકાના":3751,"▁અત્યંત":3752,"રેશ":3753,"નલમાં":3754,"યાબ":3755,"▁સૌરાષ્ટ્ર":3756,"▁અપીલ":3757,"િયો":3758,"લીમ":3759,"▁પાવર":3760,"▁કચ્છ":3761,"▁કોન્ટ":3762,"▁ચેર":3763,"▁અજાણ":3764,"▁અનુક":3765,"▁વિચારો":3766,"▁સલ":3767,"નુમાન":3768,"પ્લે":3769,"નોને":3770,"▁પવાર":3771,"▁જામીન":3772,"▁ક્લ":3773,"▁વિદ્યાર્થીઓને":3774,"▁દ્વાર":3775,"કોંગ્રેસ":3776,"▁દસ":3777,"સિપલ":3778,"▁જુદા":3779,"યાં":3780,"લેશ":3781,"▁ઓવર":3782,"▁પ્રતિષ્ઠા":3783,"માન્ડ":3784,"▁રાજકો":3785,"▁ભૂલ":3786,"▁પ્રમાણમાં":3787,"▁દોષ":3788,"૨૪":3789,"▁આંખ":3790,"▁દાન":3791,"▁ઓછામાં":3792,"▁શરૂઆતમાં":3793,"▁યુવાન":3794,"▁ઠેર":3795,"▁નિયમિત":3796,"▁અઠવાડ":3797,"▁કર્મચારી":3798,"▁મુદ્દો":3799,"▁ત્વ":3800,"▁રજા":3801,"▁વ્યક્તિને":3802,"▁વિગત":3803,"ડેટ":3804,"▁મની":3805,"▁દેશોમાં":3806,"▁મિશન":3807,"▁નોટિસ":3808,"▁કથિત":3809,"▁નારાજ":3810,"ારીરિક":3811,"▁સ્વાગત":3812,"▁ગાઝા":3813,"▁કન્":3814,"લિમ્પ":3815,"▁બાળકોને":3816,"▁સમસ્યાઓ":3817,"▁હિસ્સો":3818,"▁૨૧":3819,"▁અંતર્":3820,"▁સર્વિસ":3821,"▁જેનો":3822,"▁અધિકાર":3823,"▁૨૦૨૪":3824,"▁સક્રિય":3825,"▁કચે":3826,"▁છેતે":3827,"▁ભારતને":3828,"▁પવન":3829,"કેશન":3830,"▁સંતો":3831,"▁કેમેરા":3832,"▁સોંપ":3833,"▁તેજ":3834,"▁અણ":3835,"▁હિન્":3836,"▁અબજ":3837,"્રિક":3838,"▁ઉત્સા":3839,"▁જવાની":3840,"▁ચેતવણી":3841,"▁મનમાં":3842,"▁મુસ્લિમ":3843,"▁બરા":3844,"▁દરરોજ":3845,"▁અપા":3846,"▁હકી":3847,"ઇન્ટ":3848,"▁શોધી":3849,"▁પોતાને":3850,"▁હેતુ":3851,"રબ":3852,"▁છેતરપિં":3853,"ષભ":3854,"▁ખાતરી":3855,"ફિકેશન":3856,"કુલ":3857,"મસ":3858,"રેખર":3859,"▁શરીરમાં":3860,"▁વાળા":3861,"▁દરવા":3862,"▁કલાકમાં":3863,"▁સાથી":3864,"▁સંત":3865,"ડેજા":3866,"▁અંદાજ":3867,"કોના":3868,"▁પ્રયાસો":3869,"▁રચ":3870,"▁ચીફ":3871,"▁પ્રસ્તા":3872,"▁માને":3873,"▁જવાબદાર":3874,"▁ગ્રે":3875,"▁શાક":3876,"▁તોડી":3877,"સ્પદ":3878,"▁તુલ":3879,"▁ભૂક":3880,"▁પેમેન્ટ":3881,"નમ":3882,"▁છેત":3883,"ઈલ":3884,"▁સિંહે":3885,"▁પ્રશ્ન":3886,"▁મણ":3887,"સીએ":3888,"▁પર્વ":3889,"▁અલી":3890,"ંસ":3891,"ંતિ":3892,"▁પ્રાણ":3893,"▁ચમ":3894,"▁મૂકી":3895,"પથ":3896,"▁અગ્":3897,"લાના":3898,"▁કાર્યોમાં":3899,"ક્ષણિક":3900,"▁અંતર્ગત":3901,"▁ચક્ર":3902,"▁શારીરિક":3903,"▁ફાળ":3904,"▁ખોટી":3905,"ડના":3906,"▁ઈચ્છ":3907,"▁કાપ":3908,"▁મશી":3909,"▁ક્રો":3910,"▁ટાઈ":3911,"વેસ્ટ":3912,"▁થઈને":3913,"તાથી":3914,"િસ્તાન":3915,"▁ખુશી":3916,"▁નિવ":3917,"▁લડી":3918,"મંડ":3919,"નિધિ":3920,"▁બજ":3921,"ઉલ્લેખનીય":3922,"ૂમ":3923,"▁અભિન":3924,"▁માતાપિતા":3925,"સ્કાર":3926,"▁મેટ":3927,"▁વધે":3928,"▁યાદી":3929,"▁કસ્ટ":3930,"▁નિકાસ":3931,"▁કેન્દ્રિત":3932,"▁સાંભળ":3933,"▁ફિ":3934,"ન્સેક્સ":3935,"▁ફૂડ":3936,"▁વાયરસ":3937,"▁જેલ":3938,"▁ઉભી":3939,"▁આક્ષેપ":3940,"ઘાત":3941,"વ્યો":3942,"▁દુઃ":3943,"▁નિયમ":3944,"ફાઇ":3945,"▁મોબાઇલ":3946,"▁તબક્કામાં":3947,"▁છૂટ":3948,"▁વોટ":3949,"િલે":3950,"▁શેરબજાર":3951,"ઘાન":3952,"▁રેડ":3953,"ગમ":3954,"▁ઉદા":3955,"▁સ્કી":3956,"▁ગ્રૂ":3957,"▁ધા":3958,"▁ઇન":3959,"▁સીટો":3960,"▁છોકરી":3961,"▁હનુમાન":3962,"▁બગ":3963,"▁વિશ્વમાં":3964,"▁વહેલી":3965,"▁અધિકારીએ":3966,"▁પ્રયત્ન":3967,"▁પેલે":3968,"▁સહાય":3969,"ઇઝ":3970,"ધર":3971,"▁ભૂતપૂર્વ":3972,"▁મૃતદેહ":3973,"▁પ્રસ્તાવ":3974,"▁કટ":3975,"▁આધુ":3976,"સ્ત્રી":3977,"▁૧૦૦":3978,"▁ગરમ":3979,"ડીયા":3980,"▁માંગે":3981,"વતી":3982,"▁હાઈકોર્ટ":3983,"મેર":3984,"▁ગેસ":3985,"▁ચઢ":3986,"▁અંગત":3987,"▁પક્ષો":3988,"ાયેલ":3989,"▁બેન":3990,"▁બન્યું":3991,"▁માહોલ":3992,"▁લેવાની":3993,"▁ચાલે":3994,"દના":3995,"▁રમત":3996,"ંડે":3997,"▁ટ્વિ":3998,"▁પામ":3999,"▁આધુનિક":4000,"▁ચૌધરી":4001,"ધિક":4002,"▁યુગ":4003,"▁ડોલ":4004,"યન":4005,"સ્ટિક":4006,"શિયન":4007,"▁વિકસ":4008,"▁કારકિર્દી":4009,"▁૨૩":4010,"▁આરામ":4011,"▁યોગદાન":4012,"▁જાડેજા":4013,"▁કપૂર":4014,"▁ત્યાંથી":4015,"સારી":4016,"શાહી":4017,"▁શૂટ":4018,"▁બોન્ડ":4019,"ક્સિ":4020,"▁ઈતિહાસ":4021,"▁કાઉ":4022,"▁શ્રદ્ધ":4023,"રાગ":4024,"▁સ્થાપના":4025,"▁ક્લિક":4026,"▁માંથી":4027,"▁ક્વો":4028,"રેક્ટર":4029,"▁જપ્ત":4030,"▁યુરો":4031,"▁રાજ્યસભા":4032,"જુન":4033,"▁ત્વચા":4034,"▁હેન્ડ":4035,"▁માણસ":4036,"▁ગામના":4037,"ળું":4038,"▁મૌ":4039,"▁ઘણો":4040,"દાચ":4041,"▁પ્રવૃત્તિઓમાં":4042,"▁આપના":4043,"▁તોડ":4044,"▁લાવી":4045,"▁રાખવું":4046,"સ્થિત":4047,"▁ક્રેડ":4048,"કાર્":4049,"▁બુક":4050,"▁વહીવ":4051,"▁કૂ":4052,"▁સ્પેશ":4053,"વર્ષ":4054,"▁આજના":4055,"▁પહોંચા":4056,"▁દિવાળી":4057,"▁જામનગર":4058,"▁સાંસદો":4059,"યાબિટી":4060,"▁સરહ":4061,"▁રહેતો":4062,"▁બેન્ક":4063,"▁ઠંડી":4064,"▁તપાસમાં":4065,"▁ઉંમર":4066,"▁ખરેખર":4067,"ર્ડર":4068,