{"<pad>":0,"<cls>":1,"<sep>":2,"<mask>":3,"<unk>":4,"<bos>":5,"<eos>":6,"<user>":7,"<assistant>":8,"0":9,"1":10,"2":11,"3":12,"4":13,"5":14,"6":15,"7":16,"8":17,"9":18,"\n":19,"ઁ":20,"ં":21,"ઃ":22,"અ":23,"આ":24,"ઇ":25,"ઈ":26,"ઉ":27,"ઊ":28,"ઋ":29,"ઍ":30,"એ":31,"ઐ":32,"ઑ":33,"ઓ":34,"ઔ":35,"ક":36,"ખ":37,"ગ":38,"ઘ":39,"ઙ":40,"ચ":41,"છ":42,"જ":43,"ઝ":44,"ઞ":45,"ટ":46,"ઠ":47,"ડ":48,"ઢ":49,"ણ":50,"ત":51,"થ":52,"દ":53,"ધ":54,"ન":55,"પ":56,"ફ":57,"બ":58,"ભ":59,"મ":60,"ય":61,"ર":62,"લ":63,"ળ":64,"વ":65,"શ":66,"ષ":67,"સ":68,"હ":69,"઼":70,"ા":71,"િ":72,"ી":73,"ુ":74,"ૂ":75,"ૃ":76,"ૅ":77,"ે":78,"ૈ":79,"ૉ":80,"ો":81,"ૌ":82,"્":83,"ૐ":84,"ૠ":85,"૦":86,"૧":87,"૨":88,"૩":89,"૪":90,"૫":91,"૬":92,"૭":93,"૮":94,"૯":95,"▁":96,"▁ક":97,"મા":98,"▁પ":99,"▁સ":100,"્ય":101,"વા":102,"ને":103,"ના":104,"▁આ":105,"માં":106,"▁છ":107,"્ર":108,"▁જ":109,"▁છે":110,"▁ત":111,"▁અ":112,"ાર":113,"ની":114,"▁હ":115,"▁મ":116,"▁ર":117,"▁વ":118,"ું":119,"▁બ":120,"▁કર":121,"તા":122,"▁દ":123,"ર્":124,"▁તે":125,"▁લ":126,"▁કે":127,"▁ન":128,"▁એ":129,"▁અને":130,"થી":131,"▁શ":132,"▁ગ":133,"▁મા":134,"્ટ":135,"લા":136,"્યા":137,"વી":138,"રા":139,"યા":140,"▁પર":141,"▁હત":142,"▁ભ":143,"નો":144,"▁સા":145,"▁પ્ર":146,"▁ચ":147,"િક":148,"હે":149,"▁ફ":150,"▁થ":151,"ન્":152,"▁રા":153,"રી":154,"ટે":155,"ક્":156,"▁વિ":157,"▁આવ":158,"લ્":159,"વામાં":160,"ંગ":161,"લી":162,"સ્":163,"▁પણ":164,"ત્ર":165,"▁ખ":166,"્યું":167,"શે":168,"▁કો":169,"્યો":170,"▁જે":171,"ાવ":172,"મે":173,"▁કરી":174,"▁ઉ":175,"રે":176,"કો":177,"ાન":178,"િયા":179,"હી":180,"િત":181,"▁તેમ":182,"▁એક":183,"▁માટે":184,"▁જો":185,"ેશ":186,"ાય":187,"રો":188,"▁છે\n":189,"ણી":190,"▁પો":191,"▁આપ":192,"નું":193,"▁વા":194,"ણે":195,"િલ્":196,"▁મો":197,"યો":198,"કાર":199,"▁ટ":200,"▁સ્":201,"થે":202,"ધી":203,"કા":204,"તિ":205,"▁પા":206,"તી":207,"▁સં":208,"▁સુ":209,"▁લો":210,"▁સાથે":211,"▁ઘ":212,"▁હતી":213,"કે":214,"ત્":215,"▁બા":216,"▁રહ":217,"▁કાર":218,"લે":219,"્યાર":220,"▁ડ":221,"દી":222,"ંત":223,"▁મુ":224,"▁ના":225,"્યુ":226,"ક્ષ":227,"િવ":228,"ણા":229,"▁સમ":230,"▁હો":231,"▁રાજ":232,"ડી":233,"▁આવી":234,"્રે":235,"ામ":236,"તે":237,"વે":238,"▁હતા":239,"ાગ":240,"▁મળ":241,"▁ધ":242,"▁બે":243,"▁લોકો":244,"ાલ":245,"ંદ":246,"િય":247,"સે":248,"ીએ":249,"ડા":250,"સ્ટ":251,"▁ભાર":252,"▁કહ":253,"▁કરવામાં":254,"▁તો":255,"જી":256,"સા":257,"▁સર":258,"્યારે":259,"ાસ":260,"▁મહ":261,"▁હતો":262,"ંધ":263,"▁વધ":264,"ંત્ર":265,"ાજ":266,"▁વર્":267,"▁ઓ":268,"▁જા":269,"સી":270,"▁પોતા":271,"શ્":272,"ંચ":273,"▁કરવા":274,"▁નથી":275,"િલ્મ":276,"▁ગુ":277,"▁હતું":278,"ટી":279,"કી":280,"▁ફિલ્મ":281,"વિ":282,"લો":283,"યુ":284,"ારી":285,"જા":286,"્રી":287,"મી":288,"ાં":289,"▁સિ":290,"▁સરકાર":291,"નુ":292,"દ્":293,"▁નિ":294,"▁મે":295,"▁રો":296,"રૂ":297,"▁રહે":298,"જે":299,"ન્દ":300,"▁રહી":301,"ન્ટ":302,"વાર":303,"ણાવ":304,"▁ચૂ":305,"▁થઈ":306,"તો":307,"▁રહ્યા":308,"▁વર્ષ":309,"મ્":310,"▁માં":311,"ંટ":312,"▁પહે":313,"ભા":314,"▁કહ્યું":315,"▁આવે":316,"▁ઈ":317,"▁ઇ":318,"▁જણાવ":319,"▁બાદ":320,"માન":321,"ંતુ":322,"શન":323,"ષ્ટ":324,"પી":325,"▁પૂ":326,"▁પરંતુ":327,"્વા":328,"ન્ડ":329,"ચ્":330,"▁ને":331,"▁દર":332,"▁ઉપ":333,"રમાં":334,"વાની":335,"▁સ્થ":336,"▁તમા":337,"દેશ":338,"દા":339,"▁સુધી":340,"▁દેશ":341,"સ્ત":342,"ન્દ્ર":343,"્વારા":344,"રાત":345,"▁યુ":346,"▁સે":347,"▁લગ":348,"બા":349,"હીં":350,"▁કોઈ":351,"ંત્રી":352,"ર્ટ":353,"િંગ":354,"્રેસ":355,"▁દિવ":356,"▁સો":357,"ીડ":358,"િલ":359,"પ્ર":360,"િટ":361,"▁પાર":362,"▁મોદી":363,"હો":364,"▁ભારત":365,"ધાન":366,"▁દે":367,"▁લે":368,"ટા":369,"▁ચૂંટ":370,"▁સમય":371,"્યાં":372,"▁વધુ":373,"▁દ્વારા":374,"ાઈ":375,"▁બો":376,"▁ચૂંટણી":377,"▁જી":378,"ધા":379,"શા":380,"▁તેમણે":381,"ાજપ":382,"▁દી":383,"▁શકે":384,"વારે":385,"ારો":386,"▁વાત":387,"▁તેના":388,"ળી":389,"▁સી":390,"િયાન":391,"ક્ર":392,"▁રી":393,"▁ભાજપ":394,"ુલ":395,"▁ગુજ":396,"વું":397,"છી":398,"▁બના":399,"બર":400,"▁હોય":401,"રુ":402,"ન્સ":403,"▁સામે":404,"પો":405,"▁કોંગ":406,"ંક":407,"▁નો":408,"▁બી":409,"▁પહેલા":410,"▁લા":411,"▁કર્યો":412,"ચે":413,"પૂ":414,"સ્થ":415,"્ટી":416,"ોડ":417,"ેર":418,"▁વ્ય":419,"▁દરમ":420,"▁જ્યારે":421,"ઈએ":422,"▁અભ":423,"મને":424,"▁પરિ":425,"▁યો":426,"▁કા":427,"▁અમે":428,"▁રૂ":429,"▁કારણે":430,"પા":431,"▁તેઓ":432,"▁મળી":433,"▁આગ":434,"▁ગુજરાત":435,"▁રાજ્ય":436,"વો":437,"▁મુખ":438,"બી":439,"ર્ણ":440,"▁અનુ":441,"▁કામ":442,"નમાં":443,"▁દરમિયાન":444,"▁ની":445,"▁હવે":446,"▁સ્ટ":447,"ેલા":448,"▁પડ":449,"▁મહિ":450,"હિત":451,"▁પુ":452,"▁આવ્યા":453,"▁પોલી":454,"▁તેની":455,"▁અધ":456,"સ્તા":457,"▁તેમના":458,"▁પોતાના":459,"▁કોંગ્રેસ":460,"▁લાગ":461,"▁કહે":462,"દ્ધ":463,"▁સમા":464,"▁દિવસ":465,"▁કરતા":466,"▁રીતે":467,"▁દિલ્":468,"▁જણાવ્યું":469,"િકા":470,"ટો":471,"શે\n":472,"પ્":473,"લિ":474,"ક્ટ":475,"▁રાખ":476,"▁મુખ્ય":477,"▁કાર્ય":478,"▁ઝ":479,"▁લી":480,"ંડ":481,"ળા":482,"▁અમ":483,"▁રે":484,"▁શક":485,"ચાર":486,"▁શા":487,"▁પછી":488,"▁આપી":489,"▁કેટ":490,"▁સૌ":491,"ગર":492,"▁પાર્ટી":493,"મો":494,"મંત્રી":495,"્રા":496,"વાનો":497,"સભા":498,"▁તેને":499,"રફ":500,"▁તેમને":501,"માંથી":502,"ર્ચ":503,"ઓને":504,"ષ્":505,"▁તેમની":506,"▁આવ્યો":507,"▁શરૂ":508,"▁ફો":509,"▁રિ":510,"▁કરે":511,"▁જોવા":512,"તર":513,"પુ":514,"હાર":515,"▁ત્યારે":516,"ંગે":517,"▁બેઠ":518,"ગી":519,"ેટ":520,"સાર":521,"▁ગયા":522,"િં":523,"▁ખા":524,"▁હે":525,"▁આજે":526,"બંધ":527,"▁આરો":528,"નિ":529,"્સ":530,"▁ખૂ":531,"▁પહો":532,"ુક":533,"▁મિ":534,"▁ઉત્":535,"▁વે":536,"ટના":537,"ોમાં":538,"▁સિં":539,"શિ":540,"ર્વ":541,"ીએમ":542,"ાંધી":543,"વાદ":544,"▁નહીં":545,"નના":546,"રના":547,"▁નેતા":548,"▁પોતાની":549,"▁દિલ્હી":550,"્ષ":551,"▁પહોંચ":552,"▁તરફ":553,"▁કેસ":554,"જબ":555,"▁અભિ":556,"▁ગાંધી":557,"▁ડિ":558,"▁રહ્યો":559,"▁વર":560,"▁હા":561,"▁છો":562,"ાર્":563,"▁આવ્યું":564,"▁લઈ":565,"▁ખૂબ":566,"િયો":567,"▁ફે":568,"ન્ય":569,"▁એટ":570,"▁પોલીસ":571,"▁દુ":572,"▁જાહે":573,"ચ્ચે":574,"▁બનાવ":575,"ક્તિ":576,"ારા":577,"▁કર્યું":578,"▁વચ્ચે":579,"ક્ષા":580,"ત્રી":581,"▁ખાન":582,"▁અંગે":583,"લાક":584,"સર":585,"▁તમામ":586,"▁વખ":587,"▁યા":588,"▁બિ":589,"▁હાલ":590,"▁પાસે":591,"નની":592,"▁રોજ":593,"મિ":594,"િતિ":595,"ર્થ":596,"ષ્ટ્ર":597,"▁ભૂ":598,"ંપ":599,"રોના":600,"▁જેમાં":601,"રેન્દ્ર":602,"▁ચો":603,"રની":604,"▁નામ":605,"▁બં":606,"▁ભાગ":607,"▁ગો":608,"▁થય":609,"મુ":610,"▁ટી":611,"▁જવા":612,"▁થાય":613,"ર્સ":614,"▁કહ્યુ":615,"દે":616,"▁રૂપ":617,"▁થઇ":618,"રણ":619,"કિ":620,"જો":621,"▁કરીને":622,"▁વિશે":623,"▁ઘણા":624,"▁ખુ":625,"સો":626,"તાં":627,"▁ચા":628,"▁હું":629,"ગા":630,"▁ખે":631,"▁લોક":632,"▁ભારતી":633,"▁સૌથી":634,"▁ત્ર":635,"▁રાહ":636,"ક્સ":637,"ત્વ":638,"ૃત":639,"▁બંને":640,"▁અધિક":641,"લમાં":642,"▁મીડ":643,"ૂર":644,"▁થયા":645,"ણાવી":646,"▁મીડિયા":647,"▁વિસ્ત":648,"▁કરોડ":649,"ખા":650,"યર":651,"▁સિંહ":652,"પાસ":653,"▁સાં":654,"▁ટે":655,"▁તમે":656,"ર્ડ":657,"▁મત":658,"▁કિ":659,"▁વિક":660,"▁હતી\n":661,"▁આવશે":662,"▁નરેન્દ્ર":663,"ક્ત":664,"▁આપવામાં":665,"▁કુ":666,"ોલ":667,"▁દિ":668,"પે":669,"▁કર્યા":670,"▁શો":671,"થા":672,"▁અહીં":673,"▁મહિલા":674,"િલ્લા":675,"ુમ":676,"▁છે\nઆ":677,"▁પે":678,"▁હિ":679,"▁લોકોને":680,"▁માન":681,"▁માંગ":682,"▁રહ્યું":683,"દાર":684,"જુ":685,"શી":686,"હા":687,"▁મુખ્યમંત્રી":688,"ભાગ":689,"વાના":690,"વુ":691,"વાનું":692,"▁કારણ":693,"▁સુર":694,"▁જીવ":695,"▁કોરોના":696,"▁તમને":697,"▁ભારતીય":698,"ડે":699,"ગ્ર":700,"ડો":701,"▁અનુસાર":702,"રિયા":703,"શ્વ":704,"▁વડા":705,"▁તરી":706,"સવી":707,"સાદ":708,"▁નોંધ":709,"િયલ":710,"▁તરીકે":711,"યોગ":712,"▁શુ":713,"જન":714,"▁લખ":715,"દો":716,"▁તસવી":717,"▁જિલ્લા":718,"બ્":719,"▁ઘટના":720,"▁બની":721,"▁થી":722,"દાન":723,"્રીય":724,"▁થશે":725,"ુંબ":726,"િતા":727,"▁નવી":728,"ર્મ":729,"જના":730,"▁મુજબ":731,"પોર્ટ":732,"▁રાશિ":733,"વાલ":734,"▁લાખ":735,"▁મૂ":736,"▁જાણ":737,"ટર":738,"જૂ":739,"▁પ્રતિ":740,"▁જન":741,"▁ચી":742,"કિસ્તા":743,"ારે":744,"▁પ્રદેશ":745,"▁અન્ય":746,"▁ડે":747,"▁તેણે":748,"▁જણાવી":749,"▁મામ":750,"▁રૂપિયા":751,"▁ટકા":752,"ભાવ":753,"▁ગઈ":754,"▁થયો":755,"▁માત્ર":756,"શો":757,"▁બન":758,"▁ઘણી":759,"ેદ":760,"\nઆ":761,"ાઇ":762,"▁જરૂ":763,"▁જુ":764,"▁અભિને":765,"કરી":766,"પર":767,"▁બેઠક":768,"▁તૈ":769,"▁લગ્":770,"હિતી":771,"▁બાળ":772,"ળો":773,"▁ચર્ચ":774,"▁ઉમે":775,"લ્લા":776,"હિ":777,"નાર":778,"▁બદ":779,"▁માહિતી":780,"▁વીડ":781,"વાસ":782,"ચ્છ":783,"▁મંત્રી":784,"▁વીડિયો":785,"▁વરસાદ":786,"▁વાયર":787,"દર્":788,"વાય":789,"▁ચાલ":790,"ધો":791,"▁ઠ":792,"ઓની":793,"ર્મા":794,"રેક":795,"▁જેના":796,"▁હતુ":797,"▁પાકિસ્તા":798,"ૂટ":799,"▁અર":800,"▁પ્રે":801,"ેલ":802,"મ્બર":803,"પ્રધાન":804,"▁સંબંધ":805,"ાવી":806,"▁નવા":807,"▁જૂ":808,"▁ફરી":809,"▁મી":810,"ઓએ":811,"▁ત્યાં":812,"▁તપાસ":813,"રને":814,"▁દઈએ":815,"▁જોઈએ":816,"િસ":817,"નને":818,"જય":819,"ામી":820,"▁કેન્દ્ર":821,"સ્પ":822,"▁વ્યક્તિ":823,"▁અપ":824,"લગ":825,"ંકા":826,"▁વિધાન":827,"▁બહાર":828,"▁સફ":829,"▁દર્":830,"▁જાહેર":831,"▁સ્વ":832,"▁દરેક":833,"નીય":834,"ગે":835,"▁દા":836,"▁ચર્ચા":837,"▁મુંબ":838,"▁કરશે":839,"ગ્ય":840,"ેશન":841,"▁શું":842,"▁તા":843,"▁ટ્":844,"ક્રમ":845,"મત":846,"બાદ":847,"▁નિર્ણ":848,"▁કર્":849,"▁વિધાનસભા":850,"▁સત":851,"▁પરિવાર":852,"સ્થા":853,"▁એમ":854,"▁ત્રણ":855,"ચી":856,"▁કરવાની":857,"કર":858,"ત્રો":859,"ેલી":860,"શ્ચ":861,"▁પટે":862,"▁તૈય":863,"▁અત":864,"▁ગ્ર":865,"▁અધિકારી":866,"▁કેટલાક":867,"પણ":868,"▁પી":869,"▁ક્ષ":870,"▁પાછ":871,"▁સોશ":872,"▁મોટા":873,"▁સ્થિતિ":874,"બો":875,"બે":876,"▁સમયે":877,"▁બૉ":878,"▁સ્પ":879,"▁બંધ":880,"માર":881,"▁અમેર":882,"દર":883,"▁સર્":884,"▁શહે":885,"્લા":886,"▁આગળ":887,"િકો":888,"▁કોઇ":889,"તમાં":890,"▁આત":891,"▁ચે":892,"▁જવાબ":893,"▁જ્યાં":894,"▁સૂ":895,"કડ":896,"▁જાય":897,"▁ગયો":898,"કારી":899,"▁સરકારે":900,"▁પક્ષ":901,"▁ઉપરા":902,"▁હુમ":903,"▁વડાપ્રધાન":904,"▁ય":905,"▁પીએમ":906,"ધ્ય":907,"▁વખતે":908,"▁પ્રો":909,"▁મહત્વ":910,"▁વિભાગ":911,"▁વિરો":912,"▁ઉમેદ":913,"થમ":914,"▁ક્ર":915,"▁પગ":916,"▁ધર":917,"▁ધાર":918,"પુર":919,"▁મોટી":920,"▁લઈને":921,"▁નિવ":922,"વણી":923,"▁ખેડ":924,"▁સહ":925,"▁કપૂ":926,"ખ્યા":927,"▁પ્રા":928,"પતિ":929,"▁નિર્ણય":930,"▁તથા":931,"▁ત્યાર":932,"▁વિસ્તાર":933,"▁અથ":934,"ઓમાં":935,"ંગા":936,"ગત":937,"▁આદ":938,"▁રહેશે":939,"▁રાહુલ":940,"▁મેળ":941,"રાજ":942,"પૂર્ણ":943,"લ્ડ":944,"એસ":945,"ંદિ":946,"નિયા":947,"▁સહિત":948,"્યૂ":949,"▁ઑ":950,"▁ઉપરાંત":951,"▁આમ":952,"▁મને":953,"▁લગાવ":954,"લું":955,"▁જેમ":956,"વર":957,"ંપની":958,"▁ટ્રે":959,"ટક":960,"▁ટ્ર":961,"ગ્યા":962,"▁ઓફ":963,"લ્લે":964,"મેન્ટ":965,"▁રાષ્ટ્ર":966,"▁લગ્ન":967,"ઓના":968,"▁અનેક":969,"ર્ષ":970,"જાર":971,"▁ઉત્તર":972,"▁પં":973,"▁કોર્ટ":974,"▁તમારા":975,"▁આધ":976,"▁ખેડૂ":977,"િન":978,"▁મોદીએ":979,"▁એટલે":980,"▁ચાલી":981,"▁બીજી":982,"▁મુંબઈ":983,"તું":984,"▁વાર":985,"▁મંદિ":986,"▁તસવીરો":987,"િયન":988,"▁શેર":989,"▁બધા":990,"▁સોશિયલ":991,"▁ફોટો":992,"ભગ":993,"▁બુ":994,"▁છીએ":995,"▁ખાસ":996,"▁નિવેદ":997,"ંભ":998,"નગર":999,"તુ":1000,"▁પ્રધાન":1001,"આરી":1002,"▁શાહ":1003,"▁અલગ":1004,"▁કંપની":1005,"રિ":1006,"▁વો":1007,"વાન":1008,"▁હાલમાં":1009,"▁વિકાસ":1010,"સ્પિટ":1011,"▁મુદ્":1012,"▁ભારે":1013,"▁પાણી":1014,"▁લોકસભા":1015,"જ્":1016,"▁જાણી":1017,"▁મહિના":1018,"▁પૂર્વ":1019,"સદ":1020,"▁થયું":1021,"જાબ":1022,"▁હતા\n":1023,"પ્ટ":1024,"▁વી":1025,"▁યોજના":1026,"▁ભાવ":1027,"▁મારી":1028,"િક્ષ":1029,"ગ્":1030,"▁અંદ":1031,"▁માર્":1032,"▁એન":1033,"ત્તા":1034,"▁મોત":1035,"▁આરોપ":1036,"▁છું":1037,"લાઈ":1038,"▁પડી":1039,"મુખ":1040,"કીય":1041,"▁હાથ":1042,"▁વર્ષે":1043,"કલ":1044,"▁લગભગ":1045,"▁જોઈ":1046,"▁વિદ":1047,"▁અવ":1048,"▁હાજ":1049,"▁દો":1050,"▁મદ":1051,"▁ઉપયોગ":1052,"્યક્ષ":1053,"▁સુરક્ષા":1054,"ઇએ":1055,"પાલ":1056,"▁વિશ્વ":1057,"▁સ્વા":1058,"▁અથવા":1059,"▁મૃત":1060,"લ્લેખ":1061,"▁અમા":1062,"વેશ":1063,"▁મુલા":1064,"▁મહે":1065,"▁હતો\n":1066,"સંદ":1067,"ત્રા":1068,"િમ":1069,"▁સફળ":1070,"ત્મ":1071,"▁અંત":1072,"▁બહ":1073,"▁કં":1074,"ષ્ટ્રીય":1075,"▁બોલ":1076,"ષ્ઠ":1077,"▁છેલ્લા":1078,"▁વધી":1079,"▁ધ્યા":1080,"▁ડો":1081,"સુ":1082,"▁સતત":1083,"▁શકાય":1084,"▁અભિનેત્રી":1085,"▁દીધી":1086,"▁ગામ":1087,"▁તેમજ":1088,"▁આપણે":1089,"▁હેઠ":1090,"▁દિવસે":1091,"સિ":1092,"દાવાદ":1093,"▁હેઠળ":1094,"▁રામ":1095,"લના":1096,"▁અધ્યક્ષ":1097,"લિક":1098,"કાત":1099,"સના":1100,"▁તરફથી":1101,"▁પાંચ":1102,"▁ભગ":1103,"▁ખો":1104,"▁આર":1105,"મ્બ":1106,"▁કાય":1107,"વાદી":1108,"ાવો":1109,"▁કુલ":1110,"વુડ":1111,"▁ફર":1112,"▁પોલીસે":1113,"▁વિરોધ":1114,"▁લઇ":1115,"શ્મી":1116,"ખી":1117,"▁મળે":1118,"બ્ર":1119,"▁પ્રકાર":1120,"ચ્ચ":1121,"▁બનાવી":1122,"▁ફિલ્મમાં":1123,"્લે":1124,"▁હતાં":1125,"▁પસંદ":1126,"લીવુડ":1127,"▁તેનો":1128,"▁રહ્યાં":1129,"પ્ત":1130,"ધુ":1131,"ોને":1132,"▁કોર્":1133,"▁અં":1134,"લમાન":1135,"▁જન્":1136,"▁હોસ્પિટ":1137,"મ્પ":1138,"▁અમેરિકા":1139,"▁પંજાબ":1140,"યું":1141,"▁બાબ":1142,"▁બીજા":1143,"ાયેલા":1144,"▁ડી":1145,"▁પ્રથમ":1146,"વાથી":1147,"વિધ":1148,"▁પહોંચી":1149,"▁કરવાનો":1150,"▁મદદ":1151,"▁ચૂક":1152,"▁શ્રી":1153,"▁મંત્ર":1154,"તમ":1155,"▁જઈ":1156,"ફો":1157,"▁ભા":1158,"▁પોસ્ટ":1159,"્રો":1160,"▁કૃ":1161,"▁યાદ":1162,"▁ખાતે":1163,"▁નિય":1164,"▁ભાજપના":1165,"ઝા":1166,"▁તેમાં":1167,"▁રિપોર્ટ":1168,"નારા":1169,"▁એક્ટ":1170,"જર":1171,"▁જીત":1172,"ભ્યો":1173,"▁હશે":1174,"▁સામાન":1175,"▁પ્રયા":1176,"▁માતા":1177,"મના":1178,"ણો":1179,"▁કહેવામાં":1180,"▁ચાર":1181,"▁મંગ":1182,"▁સંગ":1183,"▁સંખ્યા":1184,"ાયો":1185,"▁૧":1186,"▁ઊ":1187,"ેત્ર":1188,"▁આપ્યો":1189,"▁સમાચાર":1190,"▁દેશમાં":1191,"હન":1192,"▁બચ":1193,"▁આવેલા":1194,"▁ટ્વિ":1195,"▁જનતા":1196,"▁બેઠકો":1197,"▁મળશે":1198,"▁માર":1199,"▁ધારાસ":1200,"▁થો":1201,"▁વ્યવ":1202,"▁સ્થાન":1203,"▁રાજ્યો":1204,"▁ગુજરાતમાં":1205,"▁મતદાન":1206,"▁તૈયાર":1207,"▁અસર":1208,"પ્રી":1209,"ધું":1210,"▁બાળકો":1211,"▁રાખી":1212,"▁ભારતમાં":1213,"▁જય":1214,"▁અમદાવાદ":1215,"▁ખેડૂતો":1216,"▁આગામી":1217,"▁ગા":1218,"ચા":1219,"▁પટેલ":1220,"▁મામલે":1221,"▁અહે":1222,"વતી":1223,"▁જાન":1224,"▁કરતાં":1225,"▁ક્યારે":1226,"▁લોકોના":1227,"આર":1228,"મમાં":1229,"પકડ":1230,"જરી":1231,"▁ઉપર":1232,"▁વાંચ":1233,"લાઇ":1234,"આઈ":1235,"▁મારા":1236,"શું":1237,"▁કરાવ":1238,"▁સાર":1239,"નિક":1240,"ર્ક":1241,"ૂત":1242,"▁એર":1243,"▁ધરપકડ":1244,"▁કપૂર":1245,"▁સામ":1246,"લુ":1247,"ોની":1248,"▁ચૂંટણીમાં":1249,"▁કોંગ્રેસના":1250,"▁જેવા":1251,"▁સૈ":1252,"▁જોડ":1253,"▁જરૂર":1254,"▁પરિણા":1255,"▁લોકોએ":1256,"ફે":1257,"▁અત્યાર":1258,"▁એવી":1259,"▁શિક્ષ":1260,"ળે":1261,"▁સામાન્ય":1262,"વવામાં":1263,"▁દેશના":1264,"સ્ક":1265,"▁હવા":1266,"ણમાં":1267,"ીર":1268,"વાસી":1269,"▁સલમાન":1270,"▁કર્યુ":1271,"▁નહિ":1272,"▁વિદેશ":1273,"ક્શન":1274,"ટમાં":1275,"▁કેટલી":1276,"▁પૂછ":1277,"▁મુલાકાત":1278,"▁ક્ષેત્ર":1279,"▁શિવ":1280,"▁ગુરુ":1281,"▁મળ્યા":1282,"▁પ્રત":1283,"▁કહી":1284,"▁પંચ":1285,"▁મં":1286,"ચના":1287,"▁જેટ":1288,"▁રાજ્યમાં":1289,"▁જગ્યા":1290,"▁કપ":1291,"▁કલાક":1292,"▁ઝડ":1293,"▁ઓછ":1294,"▁ચંદ":1295,"ભ્ય":1296,"વાહી":1297,"્યાર્":1298,"▁બ્ર":1299,"▁સેના":1300,"ૂડ":1301,"▁સવારે":1302,"▁પત્ર":1303,"▁એવું":1304,"▁ઉઠ":1305,"▁એવા":1306,"તરી":1307,"▁રાષ્ટ્રપતિ":1308,"ખો":1309,"▁ભર":1310,"▁દેવામાં":1311,"ક્ટર":1312,"▁ઈન્ડ":1313,"જીક":1314,"▁મધ્ય":1315,"▁વ્યક્ત":1316,"▁જેને":1317,"▁દૂર":1318,"શ્કે":1319,"▁સ્ક":1320,"▁લાગી":1321,"▁પત્":1322,"▁ગુજરાતના":1323,"ાલય":1324,"▁વિવિધ":1325,"▁આપવા":1326,"તના":1327,"▁ક્":1328,"▁પૈ":1329,"▁ગે":1330,"▁આયો":1331,"▁દિલ્લી":1332,"ભાર":1333,"▁રણ":1334,"▁જેવી":1335,"▁આરોપી":1336,"ગુ":1337,"▁વિરુ":1338,"▁કાર્યક્રમ":1339,"▁બને":1340,"▁શુક્ર":1341,"▁પદ":1342,"▁સમગ્ર":1343,"સ્થાન":1344,"ખલ":1345,"પક્ષ":1346,"▁કાર્યવાહી":1347,"ૃહ":1348,"▁ગણ":1349,"▁પોલિ":1350,"▁સું":1351,"▁તેથી":1352,"▁વિદ્યાર્":1353,"▁પ્રેમ":1354,"▁નિર્":1355,"▁મંગળ":1356,"▁આવ્યુ":1357,"ડવા":1358,"દર્શન":1359,"ંકી":1360,"▁વૈ":1361,"▁ત્યારબાદ":1362,"ધન":1363,"▁૨":1364,"▁એસ":1365,"▁કરો":1366,"▁બતા":1367,"મિક":1368,"▁સ્પષ્ટ":1369,"▁જાહેરાત":1370,"પ્રીમ":1371,"િટી":1372,"▁ઘરે":1373,"▁તમારી":1374,"▁આતંક":1375,"કુ":1376,"▁સમર્થ":1377,"▁નિર્મા":1378,"▁નિવેદન":1379,"▁સ્થા":1380,"▁પરથી":1381,"▁પહેલી":1382,"▁નહો":1383,"▁ફાય":1384,"▁જન્મ":1385,"▁મહા":1386,"▁પ્રિય":1387,"▁હુમલા":1388,"▁શરૂઆ":1389,"▁શિ":1390,"▁હતું\n":1391,"ષણ":1392,"▁મહારા":1393,"▁વિરુદ્ધ":1394,"રાવ":1395,"ચર":1396,"ગઢ":1397,"લીઝ":1398,"▁બુધ":1399,"▁હજાર":1400,"▁નવ":1401,"▁નજીક":1402,"▁તબ":1403,"▁લેવામાં":1404,"▁શનિ":1405,"▁ફરિયા":1406,"ઠા":1407,"▁જીવન":1408,"▁દુનિયા":1409,"▁છે\nઅ":1410,"▁કરતી":1411,"રાય":1412,"▁સ્ટાર":1413,"શિયા":1414,"▁લાં":1415,"▁વિવાદ":1416,"▁લાભ":1417,"ક્ષણ":1418,"▁લાવ":1419,"▁મુશ્કે":1420,"▁નથી\n":1421,"▁સુંદર":1422,"લ્લેખનીય":1423,"▁હત્યા":1424,"▁વિચાર":1425,"▁કાશ્મી":1426,"ગાઉ":1427,"▁વિદ્યાર્થી":1428,"▁પત્ની":1429,"▁રવિ":1430,"▁અફ":1431,"▁રજૂ":1432,"▁કોર્ટે":1433,"▁સત્તા":1434,"શુ":1435,"▁રહેલા":1436,"ન્સી":1437,"▁કેજરી":1438,"▁લીધો":1439,"ફર":1440,"▁હજુ":1441,"▁આવતા":1442,"▁કલ":1443,"▁લાગે":1444,"▁હાજર":1445,"▁ઓળ":1446,"▁ભારતના":1447,"▁મહારાષ્ટ્ર":1448,"▁તાલ":1449,"▁વિસ્તારમાં":1450,"▁પાર્ટીના":1451,"▁બહુ":1452,"ાજે":1453,"▁આસ":1454,"▁કેમ":1455,"▁ડૉ":1456,"▁આવા":1457,"▁વાયરલ":1458,"▁લીધી":1459,"▁ગી":1460,"▁સારી":1461,"▁ટો":1462,"ડિયા":1463,"▁પાછળ":1464,"મતા":1465,"ભાવના":1466,"ચારી":1467,"મર":1468,"ત્રે":1469,"▁લોકોની":1470,"ફી":1471,"▁દેખ":1472,"નાથ":1473,"કર્":1474,"જ્ઞ":1475,"▁વખત":1476,"તન":1477,"દરા":1478,"▁ગયું":1479,"▁રિલીઝ":1480,"▁શર્મા":1481,"▁પશ્ચ":1482,"▁કેસમાં":1483,"▁નાગર":1484,"રવ":1485,"▁ચંદ્ર":1486,"ૂલ":1487,"▁સંપ":1488,"ભાઈ":1489,"▁પૂર્ણ":1490,"▁સુપ્રીમ":1491,"▁અન":1492,"ક્ષિ":1493,"બલ":1494,"ટ્ટ":1495,"▁એજ":1496,"સિં":1497,"▁જણાવ્યા":1498,"▁દાવો":1499,"ન્સ્ટ":1500,"▁જોકે":1501,"ક્ટો":1502,"તાર":1503,"વવા":1504,"લિયા":1505,"▁શુભ":1506,"ન્દ્રીય":1507,"▁શ્ર":1508,"▁વાંચો":1509,"▁અરજી":1510,"સ્યા":1511,"વારો":1512,"▁શકો":1513,"પના":1514,"▁ગૃહ":1515,"સ્તી":1516,"દુ":1517,"ંતર":1518,"▁સૂર":1519,"સમાં":1520,"▁રાષ્ટ્રીય":1521,"વન":1522,"▁પિતા":1523,"▁છતાં":1524,"▁વર્ષની":1525,"▁ચાલુ":1526,"▁રાજકીય":1527,"્લો":1528,"્વ":1529,"▁ખરી":1530,"▁દાખલ":1531,"સ્તુ":1532,"▁ફિલ્મો":1533,"▁ઉમેદવાર":1534,"▁જશે":1535,"ત્તિ":1536,"▁વિસ્તારો":1537,"નંદ":1538,"ડીને":1539,"▁કલા":1540,"▁ઉદ":1541,"▁હં":1542,"▁સલા":1543,"▁વધારો":1544,"શાન":1545,"▁હાઈ":1546,"▁મજબ":1547,"▁એન્":1548,"▁પ્રમુખ":1549,"▁માનવામાં":1550,"▁જણાવ્યુ":1551,"ગો":1552,"▁વળી":1553,"▁અગાઉ":1554,"▁નવે":1555,"▁સંભાવના":1556,"સની":1557,"▁પોતાનો":1558,"લની":1559,"નર":1560,"▁કમા":1561,"▁ડિસે":1562,"▁જેથી":1563,"▁સીટ":1564,"▁લખ્યું":1565,"▁આપે":1566,"શ્વાસ":1567,"ઘા":1568,"વિંદ":1569,"▁વધારે":1570,"ચારો":1571,"▁હિં":1572,"▁આજ":1573,"▁ઉજ":1574,"▁કુમાર":1575,"▁સોમ":1576,"▁રાશિના":1577,"▁સિવાય":1578,"દારી":1579,"▁એલ":1580,"શનલ":1581,"▁સામેલ":1582,"▁દર્શ":1583,"▁પ્રયાસ":1584,"મણ":1585,"▁પડશે":1586,"ાયલ":1587,"પૂર્વ":1588,"પ્ટે":1589,"ળમાં":1590,"▁ધ્યાન":1591,"▁નં":1592,"▁કોઈપણ":1593,"▁થવા":1594,"▁પડે":1595,"▁જોઇએ":1596,"રીના":1597,"▁દક્ષિ":1598,"્યુઆરી":1599,"▁બૉલીવુડ":1600,"▁કરવો":1601,"▁લેવા":1602,"કલી":1603,"▁ગંભ":1604,"તની":1605,"▁થોડા":1606,"મિકા":1607,"▁સંપૂર્ણ":1608,"▁પ્રિયંકા":1609,"▁ભો":1610,"▁યાત્રા":1611,"▁બિલ":1612,"ળના":1613,"▁બંગા":1614,"▁ઇન્ડ":1615,"▁મોટો":1616,"બિ":1617,"▁ફરિયાદ":1618,"▁પ્રમા":1619,"ગસ્ટ":1620,"▁જરૂરી":1621,"▁જાન્યુઆરી":1622,"▁કૉ":1623,"▁સપ્ટે":1624,"▁પાકિસ્તાન":1625,"ાંતિ":1626,"સાન":1627,"▁ગંભીર":1628,"▁હંમે":1629,"▁રાજી":1630,"▁તેનું":1631,"ખંડ":1632,"▁એપ્ર":1633,"▁લિ":1634,"▁કેન્દ્રીય":1635,"કરણ":1636,"કાશ":1637,"▁સમયમાં":1638,"▁નજર":1639,"▁કાઢ":1640,"ીએસ":1641,"▁સુધીમાં":1642,"▁બનાવવામાં":1643,"▁નક્":1644,"▁મૃત્યુ":1645,"▁યોગ":1646,"▁કંઈ":1647,"મની":1648,"▁ચલા":1649,"રાબ":1650,"▁કરીએ":1651,"▁મંત્રાલય":1652,"ઇટ":1653,"▁ફા":1654,"▁પૈસા":1655,"િયર":1656,"ર્થિક":1657,"▁સમસ્યા":1658,"▁મન":1659,"▁આદેશ":1660,"▁પશ્ચિમ":1661,"▁આદમી":1662,"▁અર્":1663,"▁ઓળખ":1664,"▁ચિ":1665,"▁સારા":1666,"▁રહ્યુ":1667,"▁રાજ્યના":1668,"▁સીએમ":1669,"▁જોડા":1670,"તરમાં":1671,"▁મંદિર":1672,"▁ભગવાન":1673,"ક્સી":1674,"▁આરોગ્ય":1675,"▁તેવી":1676,"તંત્ર":1677,"▁નીતિ":1678,"▁સેવા":1679,"▁રાજસ્થાન":1680,"▁પાસેથી":1681,"ઓનો":1682,"▁મેં":1683,"▁કેટલીક":1684,"▁ખબર":1685,"સિંહ":1686,"▁ગાંધીએ":1687,"▁કર્મ":1688,"▁લઇને":1689,"નલ":1690,"▁તબક્":1691,"▁કેવી":1692,"▁સફળતા":1693,"જિ":1694,"▁આના":1695,"▁સંબો":1696,"▁હુમલો":1697,"ક્રે":1698,"▁આર્થિક":1699,"ન્ન":1700,"▁દક્ષિણ":1701,"▁દેખા":1702,"▁કરવાનું":1703,"▁ડા":1704,"▁યુન":1705,"ંધી":1706,"▁જમી":1707,"▁લાલ":1708,"લાય":1709,"▁જમ્":1710,"▁વિશેષ":1711,"મેલ":1712,"▁ઘર":1713,"▁સરકારી":1714,"સેના":1715,"▁થવાની":1716,"▁પાડ":1717,"▁સંબંધિત":1718,"▁કમ":1719,"▁ભૂમિકા":1720,"ડુ":1721,"▁આધાર":1722,"ગ્રી":1723,"ુકા":1724,"ણાટક":1725,"▁રોડ":1726,"▁આતંકવાદી":1727,"રેશન":1728,"▁પતિ":1729,"▁લક્ષ":1730,"▁હૉ":1731,"▁અનુભ":1732,"▁હંમેશા":1733,"ાગ્ર":1734,"▁તાજે":1735,"▁પરી":1736,"▁ફરીથી":1737,"▁ઑફ":1738,"▁આવેલી":1739,"વાઈ":1740,"▁આવશે\n":1741,"▁વિપક્ષ":1742,"ર્યા":1743,"▁મળ્યો":1744,"કારો":1745,"▁સરકારના":1746,"દારો":1747,"▁વિજય":1748,"ઉન્ટ":1749,"▁આપ્યું":1750,"▁શક્ય":1751,"▁સચ":1752,"▁એવો":1753,"▁નાણા":1754,"▁સ્થિત":1755,"▁બોલિવ":1756,"▁વૃ":1757,"▁સમાજ":1758,"▁દીધો":1759,"▁શે":1760,"▁અમિત":1761,"બિત":1762,"▁યોજા":1763,"▁નક્કી":1764,"ાવવા":1765,"▁ટીમ":1766,"ૃતિ":1767,"▁નિષ્":1768,"્યે":1769,"▁દેશો":1770,"▁પૂજા":1771,"▁ગર":1772,"▁કાયદા":1773,"▁રંગ":1774,"▁દેવ":1775,"વારી":1776,"▁સાંસદ":1777,"▁વ્યવસ્થા":1778,"▁ટ્વી":1779,"ષા":1780,"વીને":1781,"લ્સ":1782,"▁સ્થિતિમાં":1783,"મારી":1784,"પરા":1785,"▁તિ":1786,"▁અર્થ":1787,"ફ્ટ":1788,"▁સામનો":1789,"▁કૌ":1790,"ન્ચ":1791,"▁સુધ":1792,"▁ત્રી":1793,"▁પહોંચ્યા":1794,"બુ":1795,"▁પ્રદર્શન":1796,"કમાં":1797,"▁ગઇ":1798,"તૃ":1799,"▁તેમનો":1800,"▁બિહાર":1801,"▁નીક":1802,"ડીએ":1803,"જૂરી":1804,"▁ખરાબ":1805,"▁સંક":1806,"▁પ્રસ":1807,"▁પહેલાં":1808,"▁વોટ":1809,"▁યોગ્ય":1810,"▁કમિ":1811,"▁એક્સ":1812,"▁ઐ":1813,"દર્શ":1814,"▁આક":1815,"▁રસી":1816,"\nઅ":1817,"કોને":1818,"હાસ":1819,"▁ન્યા":1820,"▁સિદ્ધ":1821,"▁શાળા":1822,"▁જમ્મુ":1823,"કની":1824,"▁ઓગસ્ટ":1825,"▁ઘરમાં":1826,"▁દિલ્હીમાં":1827,"વર્":1828,"રત":1829,"▁લગાવી":1830,"▁મોકલ":1831,"ષ્ણ":1832,"▁જાણકારી":1833,"▁દીપ":1834,"▁નેતાઓ":1835,"▁શિક્ષણ":1836,"▁આપ્યા":1837,"▁હૈ":1838,"▁કર્ણાટક":1839,"▁બસ":1840,"▁લીધા":1841,"ાનું":1842,"બ્રુ":1843,"▁કર્મચારી":1844,"▁સવાલ":1845,"▁હવામાન":1846,"▁તૈયારી":1847,"▁પુત્ર":1848,"▁ઠા":1849,"▁હોટ":1850,"▁શરૂઆત":1851,"તિહાસ":1852,"▁સાબિત":1853,"▁વાયરસ":1854,"ુદ":1855,"▁સંગઠ":1856,"▁ક્યાં":1857,"▁ઓક્ટો":1858,"▁પ્રવેશ":1859,"▁ફેલા":1860,"નનો":1861,"▁હી":1862,"▁નુક":1863,"ત્મક":1864,"▁છુ":1865,"્રોલ":1866,"ાવે":1867,"▁આયોજન":1868,"▁આઈ":1869,"▁કરવી":1870,"▁માર્ગ":1871,"▁મૂક":1872,"▁મંજૂરી":1873,"▁અંદર":1874,"પણે":1875,"ષિ":1876,"▁જોર":1877,"ઝી":1878,"▁સમાવેશ":1879,"▁બહે":1880,"▁કહેવું":1881,"▁માર્ચ":1882,"▁દેશની":1883,"▁પ્રભાવ":1884,"▁ક્યારેય":1885,"▁ગૌ":1886,"▁પ્રધાનમંત્રી":1887,"બ્રુઆરી":1888,"રામ":1889,"▁અભિનેતા":1890,"▁ચૌ":1891,"▁ધો":1892,"▁કિં":1893,"▁પાર્ટ":1894,"▁બચ્ચ":1895,"▁આશ":1896,"▁ઓછા":1897,"▁ચર્ચામાં":1898,"▁કોર્ટમાં":1899,"▁વિસ્તારોમાં":1900,"થ્":1901,"ાનિ":1902,"▁ભાઈ":1903,"▁અક":1904,"▁રાખવામાં":1905,"▁ઘટા":1906,"ધિ":1907,"▁સાંભ":1908,"▁વિશ્વાસ":1909,"▁યુદ્ધ":1910,"રાન":1911,"▁રોક":1912,"▁વધુમાં":1913,"▁મજબૂત":1914,"▁શી":1915,"▁ઝડપ":1916,"▁ઘ્વારા":1917,"▁દર્દી":1918,"પ્તા":1919,"▁ફેબ્રુઆરી":1920,"▁મુશ્કેલી":1921,"▁સન્":1922,"▁થયેલા":1923,"▁હોસ્પિટલમાં":1924,"▁સભ્યો":1925,"વિધા":1926,"તરા":1927,"ંઘ":1928,"▁આંતર":1929,"નાં":1930,"▁સૂર્ય":1931,"▁કાર્":1932,"▁બનાવવા":1933,"▁આપણા":1934,"▁રશિયા":1935,"▁બદલ":1936,"▁તેમનું":1937,"▁સ્થાનિક":1938,"▁વાતચી":1939,"▁જિલ્લામાં":1940,"વિડ":1941,"▁ન્યૂ":1942,"▁આશા":1943,"▁રસ્તા":1944,"▁સીટો":1945,"રોમાં":1946,"▁વિના":1947,"દિક":1948,"▁એપ્રિલ":1949,"કેટ":1950,"▁પ્રતિબંધ":1951,"▁નંબર":1952,"▁શ્રે":1953,"ડક":1954,"▁સુપર":1955,"મન":1956,"▁ચીન":1957,"▁મુદ્દા":1958,"▁દિશા":1959,"ભરમાં":1960,"ઠબંધ":1961,"▁સ્વી":1962,"▁આતંકી":1963,"▁ભારતની":1964,"▁સોમવારે":1965,"▁મામલા":1966,"ષ્ય":1967,"▁અમુક":1968,"▁સમાચારો":1969,"▁ધર્મ":1970,"ઇક":1971,"લ્પ":1972,"▁વસ્તુ":1973,"▁ઇન્ટ":1974,"▁દીધા":1975,"ુડ":1976,"▁લૉ":1977,"▁ધારાસભ્ય":1978,"લર":1979,"વાલો":1980,"▁ટિક":1981,"▁આંક":1982,"▁બોલ્ડ":1983,"▁પ્રશ્":1984,"▁નોકરી":1985,"્યોગ":1986,"ખે":1987,"ંગના":1988,"▁સમુદ":1989,"▁પ્રવ":1990,"▁સુના":1991,"▁ટીવી":1992,"સ્થિતિ":1993,"વાળી":1994,"▁સંસ્થા":1995,"તૃત્વ":1996,"▁સંક્રમ":1997,"▁રેલી":1998,"ક્ષી":1999,"▁કેજરીવાલ":2000,"▁છોડ":2001,"છે":2002,"▁પોતાનું":2003,"▁જતા":2004,"પ્રદેશ":2005,"લક":2006,"જેક્ટ":2007,"▁સપ્ટેમ્બર":2008,"▁બોર્ડ":2009,"▁ડિસેમ્બર":2010,"▁આત્મ":2011,"િકલ":2012,"▁ઈચ્છ":2013,"એમ":2014,"▁નવેમ્બર":2015,"▁ટા":2016,"▁સલાહ":2017,"▁દિગ્":2018,"▁બજે":2019,"▁કેર":2020,"▁આં":2021,"▁અમારી":2022,"▁થતા":2023,"▁હોવાનું":2024,"▁બોલિવૂડ":2025,"પાર":2026,"▁સંસદ":2027,"▁નેતૃત્વ":2028,"▁પ્રવાસ":2029,"▁બેઠકમાં":2030,"વાળા":2031,"સાઈ":2032,"▁વહે":2033,"▁ટ્રા":2034,"નારી":2035,"▁એન્ડ":2036,"▁કરનાર":2037,"▁સિક":2038,"વ્ય":2039,"ડોદરા":2040,"▁તબક્કા":2041,"તમને":2042,"▁પેટ":2043,"▁ઓપ":2044,"▁ગ્રહ":2045,"▁શૂટ":2046,"▁ફિલ્મના":2047,"પ્રિય":2048,"ભી":2049,"ષે":2050,"▁તાજેતરમાં":2051,"સાય":2052,"▁મેળવી":2053,"▁ઈન્ટ":2054,"શાંત":2055,"▁રાય":2056,"▁ગેર":2057,"્યાસ":2058,"▁જણાવવામાં":2059,"▁અમને":2060,"▁પ્રશ":2061,"▁નિર્માણ":2062,"▁શક્તિ":2063,"હર":2064,"▁સરકારની":2065,"▁રોકા":2066,"સ્મા":2067,"▁અસ":2068,"▁પ્રચાર":2069,"રલ":2070,"▁પ્લા":2071,"▁લડ":2072,"▁મંગળવારે":2073,"▁કોંગ્રે":2074,"▁ઉર્":2075,"▁ધારાસભ્યો":2076,"▁શુક્રવારે":2077,"▁ફેન્સ":2078,"▁સુવિધા":2079,"▁મોદીના":2080,"▁સેન્ટ":2081,"ગીરી":2082,"તને":2083,"▁નિક":2084,"▁બાકી":2085,"▁અધિકાર":2086,"નમ":2087,"ઠી":2088,"ીય":2089,"▁પૂર":2090,"▁સ્ટે":2091,"▁દૂ":2092,"ધાની":2093,"ાર્થ":2094,"દન":2095,"▁ઉમેદવારો":2096,"▁લાંબા":2097,"▁આસપાસ":2098,"▁આંદ":2099,"▁પરિવ":2100,"િષ્ઠ":2101,"▁અરવિંદ":2102,"▁ધી":2103,"▁ફેર":2104,"▁સમર્થન":2105,"▁શાંતિ":2106,"ગાર":2107,"ડિ":2108,"▁ખર્ચ":2109,"▁ડ્ર":2110,"▁સમજ":2111,"કને":2112,"▁સાત":2113,"▁વધાર":2114,"▁પાલ":2115,"દીમાં":2116,"▁નોટ":2117,"ાગ્રામ":2118,"▁ચૂક્યા":2119,"ન્ના":2120,"▁થશે\n":2121,"સ્ટ્રી":2122,"્રષ્ટ":2123,"પીએ":2124,"▁ઘો":2125,"▁સાંજે":2126,"િકી":2127,"ાવવામાં":2128,"▁ઉં":2129,"સ્લિ":2130,"▁આપતા":2131,"▁પ્લે":2132,"▁ચિં":2133,"્લ":2134,"૦૦":2135,"▁રાત્રે":2136,"▁રેલ":2137,"▁જગ્યાએ":2138,"▁બોલા":2139,"▁અધિકારીઓ":2140,"▁સરકારને":2141,"▁જેની":2142,"વંત":2143,"વ્યા":2144,"▁ગર્":2145,"▁ઉલ્લેખનીય":2146,"▁નીચે":2147,"▁જોઇ":2148,"▁હોવા":2149,"ાયા":2150,"▁કૅ":2151,"▁અંગ":2152,"▁મોટ":2153,"િવર્સ":2154,"▁એન્ટ":2155,"▁છોકરી":2156,"▁તારી":2157,"ઠવા":2158,"▁તાપ":2159,"▁ઉપલ":2160,"▁રાજકાર":2161,"સૂ":2162,"▁અક્ષ":2163,"▁વરિષ્ઠ":2164,"▁પ્રોજેક્ટ":2165,"▁લાઈ":2166,"▁ચિંતા":2167,"▁સુનાવણી":2168,"▁હાઇ":2169,"કસ":2170,"▁ધરા":2171,"▁સમયથી":2172,"▁ટ્વિટર":2173,"▁બીજે":2174,"ાડ":2175,"કના":2176,"▁રાજીના":2177,"▁સ્થળ":2178,"▁હાર્":2179,"▁દીધું":2180,"▁રાજ્યોમાં":2181,"િત્ય":2182,"▁વ્યા":2183,"▁કુમા":2184,"સ્ત્ર":2185,"દ્ધા":2186,"▁એજન્સી":2187,"▁ઉપલબ્":2188,"▁સૂત્રો":2189,"મ્બરે":2190,"ફા":2191,"▁અલી":2192,"▁અહેવાલ":2193,"▁ઈન્ડિયા":2194,"વરણ":2195,"▁કરવું":2196,"▁શરી":2197,"▁યુવ":2198,"કડા":2199,"▁બુધવારે":2200,"▁જિલ્લાના":2201,"▁સજા":2202,"વાલે":2203,"▁કરવાના":2204,"▁મનો":2205,"ઝન":2206,"ક્ષિત":2207,"▁આંદોલ":2208,"▁શોધ":2209,"▁સંખ્યામાં":2210,"▁શર":2211,"▁ડાય":2212,"▁બ્રા":2213,"કર્તા":2214,"ન્સ્ટાગ્રામ":2215,"જનો":2216,"▁વર્ષના":2217,"▁મુદ્દે":2218,"▁પૂરી":2219,"▁ટૂ":2220,"▁પગલા":2221,"આઇ":2222,"▁આવેલ":2223,"▁પોલિસ":2224,"▁જાણવા":2225,"▁અદ":2226,"થો":2227,"▁વાતો":2228,"▁અપી":2229,"▁ડિગ્રી":2230,"જ્ઞાન":2231,"▁અભિયાન":2232,"દીપ":2233,"▁રેડ":2234,"▁ગઠબંધ":2235,"નિંગ":2236,"ાયેલી":2237,"ચલ":2238,"ધ્યા":2239,"▁આટ":2240,"▁અટક":2241,"▁નાના":2242,"▁માલ":2243,"▁સંજય":2244,"કરે":2245,"▁આધારે":2246,"▁સ્થળો":2247,"▁ભાજપે":2248,"▁મુસ્લિ":2249,"મદ":2250,"ર્જી":2251,"▁મેડ":2252,"ાયેલ":2253,"▁બેંક":2254,"▁લગાવ્યો":2255,"બીજા":2256,"▁પટેલે":2257,"▁એકવાર":2258,"ળવા":2259,"▁એટલા":2260,"▁હરિયા":2261,"▁સિંહે":2262,"▁કિમી":2263,"નીએ":2264,"▁જમીન":2265,"ંદુ":2266,"▁મહિલાઓ":2267,"▁નિર્દેશ":2268,"▁મિલ":2269,"▁સંઘ":2270,"▁ફિલ્મોમાં":2271,"▁પરત":2272,"▁દુર્":2273,"▁અપીલ":2274,"▁રવિવારે":2275,"▁અખ":2276,"સ્તવ":2277,"તેમ":2278,"વારના":2279,"પ્પ":2280,"ળતા":2281,"▁જીવનમાં":2282,"▁પીડ":2283,"મંત્ર":2284,"▁પસાર":2285,"▁બાજુ":2286,"ચાલ":2287,"ઉન":2288,"▁અકસ્મા":2289,"▁પાઠ":2290,"નેસ":2291,"▁દીપિકા":2292,"એક":2293,"▁ઉત્પા":2294,"▁અના":2295,"લય":2296,"▁મોદીની":2297,"▁સારવાર":2298,"▁કિલો":2299,"▁પરિસ્થિતિ":2300,"▁યુવતી":2301,"બીર":2302,"▁દિલ":2303,"▁વન":2304,"▁અમારા":2305,"પિત":2306,"▁જવાબદારી":2307,"▁છોડી":2308,"▁પ્રકારની":2309,"▁રહેતા":2310,"ભાઇ":2311,"▁તુ":2312,"સ્ટર":2313,"▁કિંમત":2314,"ક્રિયા":2315,"તિક":2316,"▁વાગ્યા":2317,"તાના":2318,"▁સંબોધ":2319,"▁સાધ":2320,"▁ગાય":2321,"▁તમ":2322,"કોટ":2323,"▁મહત્વપૂર્ણ":2324,"▁ઢ":2325,"▁નુકસાન":2326,"કમ":2327,"▁તસવીર":2328,"▁ભાજપને":2329,"▁જવાનો":2330,"▁ચૂકી":2331,"▁ઍ":2332,"▁સંભ":2333,"▁દિવસો":2334,"ડીમાં":2335,"રુખ":2336,"કાં":2337,"ંદર":2338,"ન્દુ":2339,"▁મહિનામાં":2340,"ગેરે":2341,"▁આવતી":2342,"ાવ્યો":2343,"▁વિધાનસભાની":2344,"▁જોતા":2345,"▁વરસાદની":2346,"▁જ્યો":2347,"▁પ્રદેશના":2348,"▁ગાંધીનગર":2349,"કરા":2350,"મિત":2351,"▁ખુશ":2352,"▁યુપી":2353,"▁જીતી":2354,"▁ગુરુવારે":2355,"▁રાહત":2356,"▁કામગીરી":2357,"▁\n":2358,"▁આનંદ":2359,"▁ગરી":2360,"▁અઠવા":2361,"▁વડોદરા":2362,"▁ફોન":2363,"▁રાવ":2364,"▁અફઘ":2365,"ંજ":2366,"ન્યા":2367,"▁પરિણામ":2368,"▁ટ્વીટ":2369,"▁પ્રક્રિયા":2370,"▁નિશાન":2371,"▁ટ્વિટ":2372,"▁હાર":2373,"રોજ":2374,"▁આઇ":2375,"▁બન્યા":2376,"▁જમા":2377,"▁સર્વે":2378,"▁વર્ષમાં":2379,"▁એકબીજા":2380,"▁હિંસા":2381,"▁ગત":2382,"રોને":2383,"▁છે\nહ":2384,"▁યોજ":2385,"▁ઉપલબ્ધ":2386,"લ્લ":2387,"દેવ":2388,"▁શક્યતા":2389,"▁ગોળી":2390,"સિક":2391,"▁સોના":2392,"તિમ":2393,"ટેડ":2394,"▁જ્":2395,"▁શાસ":2396,"ફિક":2397,"▁તેનાથી":2398,"ણને":2399,"ળની":2400,"▁માને":2401,"ોર":2402,"▁કોંગ્રેસે":2403,"▁દિવસોમાં":2404,"સં":2405,"રાષ્ટ્રીય":2406,"ઓનું":2407,"▁એરપોર્ટ":2408,"▁ઝડપથી":2409,"▁યુક્રે":2410,"▁પગલે":2411,"▁ખુલા":2412,"▁ઘાયલ":2413,"▁આકર્ષ":2414,"▁અંદાજ":2415,"▁કૈ":2416,"નીતિ":2417,"▁હરિયાણા":2418,"▁લાઇ":2419,"▁ઓક્ટોબર":2420,"▁ઓછી":2421,"▁નાગરિકો":2422,"ન્ડર":2423,"▁ભટ્ટ":2424,"▁કોવિડ":2425,"ણીએ":2426,"▁મળ્યું":2427,"▁તાપમાન":2428,"▁ચોપરા":2429,"▁યુનિવર્સ":2430,"▁એક્":2431,"▁વાતચીત":2432,"▁કી":2433,"ણના":2434,"▁ધ્યાનમાં":2435,"▁ખાને":2436,"▁રમ":2437,"▁ફેસ":2438,"▁યાદવ":2439,"▁કરશે\n":2440,"▁શનિવારે":2441,"▁પાસ":2442,"▁ફોટા":2443,"▁ટિકિટ":2444,"▁સ્ટેશન":2445,"▁ફિલ્મની":2446,"▁ધમ":2447,"▁રાજધાની":2448,"▁એડ":2449,"▁જુઓ":2450,"સાફ":2451,"▁અંતિમ":2452,"▁એટલું":2453,"તાની":2454,"▁નેશનલ":2455,"▁કું":2456,"રીમાં":2457,"▁મોદીને":2458,"▁બિગ":2459,"ટન":2460,"▁જૂન":2461,"▁માણ":2462,"ન્ને":2463,"િલના":2464,"▁સમિતિ":2465,"વ્યો":2466,"ણું":2467,"▁પ્રત્યે":2468,"▁દોષ":2469,"▁માંગે":2470,"▁મુક":2471,"▁છે\nમ":2472,"▁લાગુ":2473,"▁મના":2474,"▁મૌ":2475,"સ્સા":2476,"▁જોઈને":2477,"▁પ્રતિક":2478,"▁ચુ":2479,"▁પ્રદેશમાં":2480,"દ્ધિ":2481,"▁હાર્દિક":2482,"▁વગેરે":2483,"▁અંતર્":2484,"ઇલ":2485,"સ્થ્ય":2486,"▁પ્રમાણે":2487,"બાર":2488,"ંદા":2489,"▁ખુબ":2490,"▁ટિ":2491,"▁કૃષિ":2492,"▁બધી":2493,"▁તહે":2494,"▁શહેર":2495,"▁નાખ":2496,"પોરે":2497,"▁છે\nજ":2498,"▁ન્યાય":2499,"▁અચ":2500,"કોર્ટ":2501,"▁ઇચ્છ":2502,"▁જારી":2503,"પરછ":2504,"▁તાલુકા":2505,"▁સારો":2506,"તેમણે":2507,"ત્કા":2508,"રીને":2509,"▁બીજેપી":2510,"▁ગણાવ":2511,"▁શાન":2512,"▁રહેલી":2513,"ાનિસ્તા":2514,"▁લુક":2515,"▁આખ":2516,"▁પાર્":2517,"▁૨૦":2518,"▁અંતર્ગત":2519,"લને":2520,"લ્લી":2521,"પથ":2522,"▁વર્ષથી":2523,"▁રહેશે\n":2524,"▁બજેટ":2525,"ખર":2526,"ૃતિક":2527,"▁થયેલી":2528,"એન":2529,"રેલી":2530,"▁શામેલ":2531,"▁આપવાની":2532,"▁અભ્યાસ":2533,"▁ચહે":2534,"યુક્ત":2535,"કારા":2536,"▁હર":2537,"ધે":2538,"▁મુસાફ":2539,"ૂક":2540,"▁આધારિત":2541,"પેન્દ્ર":2542,"ગરમાં":2543,"▁વીજ":2544,"▁હોવાથી":2545,"▁ઉજવણી":2546,"િશ":2547,"▁પ્રસંગે":2548,"નોંધ":2549,"▁જુલાઈ":2550,"▁નગર":2551,"▁તી":2552,"▁દિલ્હીના":2553,"▁શિવસેના":2554,"▁ઉદ્યોગ":2555,"▁સ્વાસ્થ્ય":2556,"▁હોવાની":2557,"▁ફાયર":2558,"▁તાલિ":2559,"▁સુખ":2560,"ોના":2561,"▁પ્રય":2562,"જિત":2563,"▁વલ":2564,"▁તક":2565,"▁આવું":2566,"▁જાત":2567,"▁અક્ષય":2568,"મંત્રીએ":2569,"▁ટેસ્ટ":2570,"▁રેલવે":2571,"▁રાખીને":2572,"ગુજ":2573,"નિકો":2574,"▁કોલ":2575,"▁લોકપ્રિય":2576,"▁એફ":2577,"▁રાશિમાં":2578,"▁શાહરુખ":2579,"ણની":2580,"▁પ્રયત્":2581,"▁પ્રાપ્ત":2582,"▁ઉદ્":2583,"▁છા":2584,"ંગ્રેસ":2585,"▁નોંધનીય":2586,"▁કાર્યકર્તા":2587,"▁ચાહ":2588,"ધાર":2589,"▁સન્માન":2590,"ંદી":2591,"પુરમાં":2592,"▁ખાનની":2593,"▁પરિવર્":2594,"▁પ્રકાશ":2595,"▁યુવાનો":2596,"જની":2597,"▁મોટાભાગ":2598,"▁કોશિ":2599,"▁વેબ":2600,"▁જોરદાર":2601,"▁જઇ":2602,"▁તમારે":2603,"▁શૂટિંગ":2604,"▁ઇન":2605,"હ્":2606,"▁અમિતા":2607,"▁હજી":2608,"▁ઓફિસ":2609,"ઘટના":2610,"▁આદિત્ય":2611,"▁સભ્ય":2612,"▁દીકરી":2613,"▁કંગના":2614,"▁સંપત્તિ":2615,"▁સીબી":2616,"જીએ":2617,"▁હિન્દુ":2618,"તામાં":2619,"▁વકી":2620,"▁રહેવા":2621,"સ્કાર":2622,"▁ઉચ્ચ":2623,"▁નાગરિક":2624,"▁બજાર":2625,"શ્રી":2626,"▁પરીક્ષા":2627,"▁કોલે":2628,"▁બેન":2629,"▁તેલ":2630,"કોર્ડ":2631,"▁યુનિવર્સિટી":2632,"વિષ્ય":2633,"▁ભૂત":2634,"▁મામલો":2635,"▁ભાજપની":2636,"▁પ્રકારના":2637,"ઉન્ડ":2638,"▁શબ્":2639,"ગુજરાત":2640,"▁સબ":2641,"▁મમતા":2642,"▁અમિતાભ":2643,"▁વર્ત":2644,"નિટ":2645,"▁મોર":2646,"▁ફી":2647,"▁મિત્ર":2648,"▁કરાવી":2649,"▁શાનદાર":2650,"▁દાર":2651,"▁વાગ્ય":2652,"▁ભવિષ્ય":2653,"ભર":2654,"▁એકા":2655,"▁વાહ":2656,"▁પાર્ટીમાં":2657,"શ્ય":2658,"▁ગુજરા":2659,"▁હિમા":2660,"▁પોતે":2661,"▁વિભાગના":2662,"▁દબા":2663,"▁સંભા":2664,"▁ગીત":2665,"▁સંપર્ક":2666,"સ્સો":2667,"▁સચિવ":2668,"જારો":2669,"ઉલ્લેખનીય":2670,"▁વાગ્યે":2671,"▁પાછા":2672,"▁ભાગી":2673,"ડમાં":2674,"▁ભજ":2675,"▁બચાવ":2676,"જીત":2677,"સ્તો":2678,"▁સ્ટો":2679,"▁કાર્યક્રમમાં":2680,"▁ઋ":2681,"િર":2682,"લોજી":2683,"▁નહી":2684,"ૉર્ડ":2685,"▁થયુ":2686,"▁જ્યોતિ":2687,"ક્કસ":2688,"▁રેકોર્ડ":2689,"▁દ્":2690,"ઝરાય":2691,"ાંસ":2692,"▁ખરીદ":2693,"▁આંતરરાષ્ટ્રીય":2694,"▁ખેંચ":2695,"મું":2696,"▁અફઘાનિસ્તા":2697,"મથી":2698,"▁છે\nવ":2699,"▁મળીને":2700,"▁પુરા":2701,"▁ઉલ્લેખ":2702,"ાનક":2703,"▁વીડિયોમાં":2704,"▁પરિણામો":2705,"ૂંટ":2706,"▁સ્ટેશ":2707,"▁મિત્રો":2708,"▁કહેવાય":2709,"▁આખા":2710,"નેટ":2711,"▁પૂછપરછ":2712,"▁ધમકી":2713,"ધિક":2714,"▁જંગ":2715,"▁મની":2716,"ર્ન":2717,"વીર":2718,"▁હાઉ":2719,"▁કમાણી":2720,"▁ઇન્ડિયા":2721,"▁લડી":2722,"▁રસ":2723,"▁પાર્ટીએ":2724,"▁પકડ":2725,"▁અટ":2726,"▁સ્પર્":2727,"▁સૈનિકો":2728,"▁પુત્રી":2729,"▁આપશે":2730,"▁ચોક્કસ":2731,"▁સુશાંત":2732,"વલ":2733,"▁શંકા":2734,"દિ":2735,"▁રોલ":2736,"લેટ":2737,"▁રોકાણ":2738,"▁૩":2739,"▁વાસ્તવ":2740,"લેન્ડ":2741,"▁અચાનક":2742,"▁છે\nસ":2743,"થુ":2744,"▁તેજ":2745,"▁જેટલી":2746,"અપ":2747,"▁કોશિશ":2748,"ર્ય":2749,"રૂપ":2750,"▁કાન":2751,"▁ટાઇ":2752,"▁ઘા":2753,"▁હિંદુ":2754,"▁વિરોધી":2755,"▁સહાય":2756,"▁ધરાવ":2757,"▁ગતિ":2758,"લ્ટ":2759,"બાન":2760,"ચિ":2761,"ઝિટ":2762,"▁પ્રમો":2763,"▁સંબંધો":2764,"▁યૂ":2765,"▁કરોડની":2766,"ાયું":2767,"ક્રિય":2768,"ુપ":2769,"▁બાદમાં":2770,"▁મુંબઇ":2771,"▁ગયુ":2772,"▁સપા":2773,"▁હુ":2774,"▁લેખ":2775,"ટિંગ":2776,"િકેટ":2777,"▁માધ્ય":2778,"▁બચ્ચન":2779,"▁દિવસમાં":2780,"▁રોગ":2781,"સ્ટ્ર":2782,"▁આઠ":2783,"▁ફિલ્મનું":2784,"ાની":2785,"▁વર્ષો":2786,"▁હોવાના":2787,"દય":2788,"ભૂ":2789,"ૈયા":2790,"▁ઔ":2791,"▁આલિયા":2792,"ત્તમ":2793,"ઓથી":2794,"દના":2795,"▁નદી":2796,"▁જેલમાં":2797,"ડામાં":2798,"▁પહેર":2799,"ંસ":2800,"▁વિભાગે":2801,"▁પેટ્રોલ":2802,"▁સૂચના":2803,"▁આઝા":2804,"લિંગ":2805,"▁ઘોષ":2806,"ષ્ટિ":2807,"▁મિશન":2808,"▁અડ":2809,"હત":2810,"ંડે":2811,"ંત્રણ":2812,"વાજ":2813,"▁જોડાયેલા":2814,"▁યોગી":2815,"▁મોહ":2816,"ર્તિ":2817,"▁આર્":2818,"▁ઇન્":2819,"▁લખ્યુ":2820,"▁કાશ્મીર":2821,"▁ઘણો":2822,"દ્દી":2823,"િલનાડુ":2824,"શ્વર્યા":2825,"બંધી":2826,"▁ધન":2827,"▁કેટલા":2828,"▁પાટી":2829,"▁લાગ્યા":2830,"કરો":2831,"▁મોકલી":2832,"\nમ":2833,"લિવ":2834,"▁બ્રે":2835,"▁દિવસની":2836,"▁જિ":2837,"▁જૈ":2838,"પ્પણી":2839,"▁કહેવા":2840,"▁ગ્રા":2841,"▁ભી":2842,"▁વ્":2843,"▁એક્સપ":2844,"▁કબ":2845,"▁નાની":2846,"▁ફાયદો":2847,"ત્તી":2848,"▁જેઓ":2849,"સ્પે":2850,"▁ખુશી":2851,"નોને":2852,"કારાત્મક":2853,"▁ગુમા":2854,"ણુ":2855,"▁આપને":2856,"▁મુસ્લિમ":2857,"▁કરા":2858,"▁રાખવા":2859,"માજ":2860,"▁વર્તમાન":2861,"મ્સ":2862,"▁ફ્લા":2863,"▁ગુજરાતની":2864,"કનો":2865,"▁નામે":2866,"ક્તા":2867,"▁મોબા":2868,"▁મહાન":2869,"▁રૂપિયાની":2870,"▁છે\nજો":2871,"▁મેદાન":2872,"▁આવો":2873,"▁સ્વીકાર":2874,"▁સ્પી":2875,"▁કઈ":2876,"▁શપથ":2877,"િયમ":2878,"▁કડક":2879,"▁પુન":2880,"ાર્મિક":2881,"▁ભૂક":2882,"▁જામ":2883,"▁વિષ":2884,"રનેટ":2885,"▁લહે":2886,"▁જસ્ટ":2887,"▁પુર":2888,"▁યુવા":2889,"▁સીમા":2890,"▁ખાનગી":2891,"સ્તાવ":2892,"▁જેટલા":2893,"શ્ચિત":2894,"હુ":2895,"▁શહેરમાં":2896,"▁લગાવવામાં":2897,"મૂ":2898,"▁શરુ":2899,"▁તેવા":2900,"્રીન":2901,"▁કલે":2902,"▁કરીના":2903,"▁જાણીતા":2904,"▁સત્ર":2905,"▁છૂ":2906,"▁રાજ્યસભા":2907,"ંડી":2908,"▁સિસ્ટ":2909,"યે":2910,"▁મેચ":2911,"▁મચ":2912,"▁હાજરી":2913,"ચન":2914,"▁ધૂ":2915,"▁જનરલ":2916,"▁કમિશન":2917,"▁ખુલાસો":2918,"ઢી":2919,"▁ક્ષમતા":2920,"▁હતી\nઆ":2921,"▁ગ્રામ":2922,"▁આંકડા":2923,"▁સક્રિય":2924,"▁ઘટાડો":2925,"▁જળ":2926,"▁ખાલી":2927,"▁કોન્":2928,"્રિયા":2929,"▁સાઉ":2930,"▁ખરીદી":2931,"▁ચક્ર":2932,"▁પ્રગ":2933,"▁ખતમ":2934,"▁જાળ":2935,"સીના":2936,"▁મોડ":2937,"▁નહોતી":2938,"▁સ્થળે":2939,"\nક":2940,"નક":2941,"▁ફ્ર":2942,"મતી":2943,"▁આપણી":2944,"▁સાવ":2945,"▁ક્રિકેટ":2946,"▁શકી":2947,"ગાળા":2948,"▁ચેત":2949,"▁બતાવી":2950,"▁પ્રભ":2951,"▁કોંગ્રેસને":2952,"િઝ":2953,"▁મહેન":2954,"ંકર":2955,"▁જગ":2956,"ઇડ":2957,"▁જામી":2958,"તરાખંડ":2959,"▁વાયરસના":2960,"▁ઈન્":2961,"શૂટ":2962,"▁એપ":2963,"▁કથ":2964,"▁વળ":2965,"▁લવ":2966,"▁પોલીસને":2967,"ાવર":2968,"▁થતી":2969,"રુષ":2970,"▁આપીને":2971,"▁નિર્માતા":2972,"▁સમાન":2973,"▁કેજરીવાલે":2974,"▁પડ્યો":2975,"▁અલ":2976,"▁ધાર્મિક":2977,"▁નારાજ":2978,"સ્ટ્રે":2979,"▁જાણીએ":2980,"ફોર્મ":2981,"▁સુરત":2982,"▁ભૂપેન્દ્ર":2983,"રાની":2984,"▁ચુક":2985,"▁થયેલ":2986,"▁સંયુક્ત":2987,"▁એલર્ટ":2988,"▁દેવી":2989,"▁સાય":2990,"▁લડા":2991,"▁નવો":2992,"▁પ્રભાવિત":2993,"▁થતાં":2994,"▁આફ":2995,"▁વિમાન":2996,"▁તારીખ":2997,"▁જેનાથી":2998,"▁ભલે":2999,"▁પાડી":3000,"▁પક્ષો":3001,"▁જોખ":3002,"▁પ્રસ્તાવ":3003,"▁આંદોલન":3004,"▁જૂના":3005,"▁ટિપ્પણી":3006,"ચો":3007,"▁બિઝ":3008,"▁ખેડૂત":3009,"▁બહુમ":3010,"ત્સા":3011,"▁સારું":3012,"▁સ્ટેટ":3013,"▁બ્રિટ":3014,"પિતા":3015,"પૂર્વક":3016,"▁કરવાથી":3017,"▁મ્યુ":3018,"▁પગલાં":3019,"રાષ્ટ્ર":3020,"▁કેબિ":3021,"લિત":3022,"▁ડ્રા":3023,"▁મેળવ":3024,"▁નાય":3025,"▁ચૌધ":3026,"લાલ":3027,"▁સંર":3028,"થમિક":3029,"▁અજય":3030,"તરના":3031,"▁ત્રણે":3032,"સવ":3033,"▁ક્ષેત્રમાં":3034,"ુર":3035,"▁પ્રવાસી":3036,"રાજ્ય":3037,"▁પ્રતિનિ":3038,"▁જાણે":3039,"▁બન્ને":3040,"▁મહત્વના":3041,"સ્થિત":3042,"દૂ":3043,"▁ભારતે":3044,"▁બાબતો":3045,"▁કોણ":3046,"▁મોટું":3047,"▁બદલે":3048,"ઉટ":3049,"બેન":3050,"▁શકશે":3051,"▁દરિયા":3052,"ઈલ":3053,"▁પરેશ":3054,"ગ્રા":3055,"લીને":3056,"િની":3057,"▁વગર":3058,"રેક્ટર":3059,"▁હૉટ":3060,"▁સોનિયા":3061,"▁આગા":3062,"▁પરિવારના":3063,"શીલ":3064,"▁લક્ષ્":3065,"▁કચ્છ":3066,"▁વિદેશી":3067,"ર્તા":3068,"▁દારૂ":3069,"્રેન્ડ":3070,"▁ગુજરાતી":3071,"જમાં":3072,"▁પ્રોત્સા":3073,"▁વર્ષીય":3074,"ાવ્યા":3075,"▁આરોપો":3076,"ાણ":3077,"▁પાર્ટીની":3078,"▁માગ":3079,"કેલ":3080,"▁મૂળ":3081,"▁લોન્ચ":3082,"પુરા":3083,"▁વાતા":3084,"મરાન":3085,"▁પસંદગી":3086,"▁હિટ":3087,"ેડ":3088,"શ્ર":3089,"ર્ગ":3090,"▁ટ્રેન":3091,"પલ":3092,"▁વર્ગ":3093,"▁નિષ્ણા":3094,"મેટ":3095,"▁બદલા":3096,"ત્મા":3097,"▁જેમણે":3098,"▁સુરક્ષિત":3099,"▁પ્રાથમિક":3100,"▁સ્વાગત":3101,"▁વાહન":3102,"▁લાગ્યો":3103,"નગરમાં":3104,"▁રકમ":3105,"▁લિયો":3106,"્યાલય":3107,"▁છે\nક":3108,"▁પાલન":3109,"▁રૂપા":3110,"▁પડકાર":3111,"કોની":3112,"▁મુશ્કેલ":3113,"▁અનુભવ":3114,"▁બપોરે":3115,"▁મહત્વની":3116,"▁વધારી":3117,"▁હટ":3118,"▁બાંધ":3119,"મુખ્ય":3120,"કાઉન્ટ":3121,"▁ટૂંક":3122,"▁કેમે":3123,"▁દ્ર":3124,"▁દેખાઈ":3125,"જનક":3126,"▁મુદ્દો":3127,"▁કપડા":3128,"▁વાતાવરણ":3129,"▁જલ્":3130,"▁શ્રેષ્ઠ":3131,"▁ભે":3132,"\nસ":3133,"▁નિયમો":3134,"ફરન્સ":3135,"ત્કાર":3136,"▁મળશે\n":3137,"▁હોસ્પિટલ":3138,"▁તાલિબાન":3139,"એફ":3140,"▁પાંડે":3141,"▁આવક":3142,"ાંડ":3143,"▁સ્વતંત્ર":3144,"▁રાજ્યની":3145,"▁શકતા":3146,"▁આમાં":3147,"▁અંબા":3148,"▁તબક્કામાં":3149,"▁ચેતવણી":3150,"▁પાકિસ્તાની":3151,"ંતી":3152,"▁મતદારો":3153,"▁પૃ":3154,"▁પ્રતિક્રિયા":3155,"પારી":3156,"માજિક":3157,"લાન":3158,"▁હોત":3159,"▁સ્ત":3160,"▁વૉ":3161,"▁ક્યારેક":3162,"તાને":3163,"▁આખી":3164,"▁ખુદ":3165,"▁ગામમાં":3166,"▁ઝડપી":3167,"▁વેક્સી":3168,"▁રચના":3169,"▁હથ":3170,"▁ગય":3171,"મેન":3172,"▁પાત્ર":3173,"કાન":3174,"▁અગ્ર":3175,"▁જેનો":3176,"▁શાહે":3177,"▁ફોટોશૂટ":3178,"▁ભાષા":3179,"▁કોઈને":3180,"નાત":3181,"▁મોકલવામાં":3182,"▁સિને":3183,"▁વિદ્યાર્થીઓ":3184,"કિંગ":3185,"▁દુઃ":3186,"▁ભ્રષ્ટ":3187,"જુન":3188,"હરણ":3189,"▁વસ":3190,"▁કાર્ડ":3191,"▁એક્ટ્રેસ":3192,"કુમાર":3193,"▁સમુદાય":3194,"▁સભા":3195,"સગઢ":3196,"▁વર્લ્ડ":3197,"▁મળતી":3198,"શાળી":3199,"▁તમિલનાડુ":3200,"ર્ટે":3201,"િયાએ":3202,"▁જાતિ":3203,"વાને":3204,"▁સમી":3205,"▁ઠાકરે":3206,"િત્વ":3207,"પક":3208,"▁ભૂકંપ":3209,"નય":3210,"કાશ્મી":3211,"▁ઘટનાઓ":3212,"▁પાદુ":3213,"▁આગાહી":3214,"▁બાબત":3215,"▁રણબીર":3216,"▁પોતાને":3217,"▁જલ્દી":3218,"▁અનામત":3219,"કાલે":3220,"▁ટ્રમ્પ":3221,"▁ડ્રેસ":3222,"▁પત્રકાર":3223,"▁એનસી":3224,"બુક":3225,"તીય":3226,"રૂખ":3227,"▁ગઠબંધન":3228,"▁દળો":3229,"▁ધરાવે":3230,"\nવ":3231,"રોની":3232,"સને":3233,"▁ભગવંત":3234,"િકન":3235,"રથી":3236,"▁યુઝ":3237,"▁પાદુકો":3238,"▁છે\nપ":3239,"ડેટ":3240,"કોએ":3241,"કડી":3242,"▁ઉત્તરાખંડ":3243,"ૃત્તિ":3244,"ત્તીસગઢ":3245,"▁હથિય":3246,"▁સરહ":3247,"▁કલાકમાં":3248,"દાય":3249,"કીને":3250,"▁પૂર્":3251,"▁લખી":3252,"ષેક":3253,"▁ટાઈ":3254,"ડાના":3255,"▁બનશે":3256,"ાચાર":3257,"જીન":3258,"▁થોડી":3259,"▁બનાવે":3260,"કાળ":3261,"▁ફરજ":3262,"સ્લા":3263,"▁પુલ":3264,"મિર":3265,"▁ઐશ્વર્યા":3266,"▁પાકિસ્તાનના":3267,"યોધ્યા":3268,"▁ફેરફ":3269,"▁કોંગ્રેસની":3270,"▁નજ":3271,"▁રાજ્યપાલ":3272,"▁મેડિકલ":3273,"▁વિગ":3274,"▁આદિ":3275,"ભો":3276,"▁કાઢી":3277,"▁મેળવવા":3278,"▁ગ્રે":3279,"▁રહો":3280,"▁લેશે":3281,"સીએ":3282,"ડિય":3283,"▁ટ્રાન્સ":3284,"ત્ત":3285,"▁મુક્ત":3286,"▁મેને":3287,"▁શ્રદ્ધા":3288,"બૂ":3289,"ફળ":3290,"▁નાં":3291,"▁પંજાબના":3292,"▁ખોલ":3293,"▁વખાણ":3294,"હત્યા":3295,"▁રદ":3296,"▁વહી":3297,"▁ઉભા":3298,"▁ત્રીજા":3299,"▁કરતો":3300,"▁પરિવર્તન":3301,"▁નીકળ":3302,"િજ":3303,"▁ચીફ":3304,"▁ફાઇ":3305,"રાઈ":3306,"▁ગણતરી":3307,"▁ગયાં":3308,"▁જોડી":3309,"ટ્સ":3310,"▁ચૂંટણીના":3311,"કાંઠા":3312,"ઇન":3313,"▁તોડ":3314,"સીને":3315,"▁ભારતને":3316,"નોની":3317,"▁ગિ":3318,"▁અદાલ":3319,"▁માર્યા":3320,"▁ફક્ત":3321,"નોંધનીય":3322,"▁કરણ":3323,"▁ફૂ":3324,"▁સાથ":3325,"▁કથિત":3326,"ન્જ":3327,"▁લોકોમાં":3328,"▁ગરમી":3329,"▁ડોલ":3330,"▁રાખે":3331,"▁અપના":3332,"શ્વિક":3333,"▁એક્સપ્રેસ":3334,"▁જામીન":3335,"▁એવોર્ડ":3336,"રુણ":3337,"▁કલ્યા":3338,"▁સવાર":3339,"▁ઉત્સા":3340,"▁અપે":3341,"ડર":3342,"▁વેર":3343,"▁બધું":3344,"ક્ષે":3345,"▁બિન":3346,"▁હીરો":3347,"માને":3348,"▁ઝા":3349,"▁અબ":3350,"રાણ":3351,"▁ઓન":3352,"▁યુએસ":3353,"▁ઉંચ":3354,"ગણ":3355,"દાચ":3356,"▁ઓપરેશન":3357,"▁ચૌધરી":3358,"▁છે\nએ":3359,"▁તંત્ર":3360,"▁માન્ય":3361,"▁મળવા":3362,"▁બોલી":3363,"▁દિવાળી":3364,"▁દવા":3365,"▁બળા":3366,"▁ડિઝ":3367,"▁સંપૂર્ણપણે":3368,"▁સપ્તા":3369,"▁શહી":3370,"▁ખેડૂતોને":3371,"ઝો":3372,"▁ઘણું":3373,"▁પ્રોડ":3374,"▁જાગ":3375,"▁રાજકોટ":3376,"સમ":3377,"સીની":3378,"▁પુરુષ":3379,"▁જાણો":3380,"▁મિનિટ":3381,"▁સંરક્ષણ":3382,"▁ફાઈ":3383,"▁તેવું":3384,"▁સામાજિક":3385,"▁પંચાય":3386,"▁૪":3387,"▁જણા":3388,"બરે":3389,"▁પ્રેસ":3390,"▁મહાસ":3391,"▁વીજળી":3392,"શિયન":3393,"▁સમક્ષ":3394,"▁સહિતના":3395,"▁મજા":3396,"▁અહેવાલો":3397,"▁વૈજ્ઞાન":3398,"આઈએ":3399,"▁વિગતો":3400,"લાઈન":3401,"▁ન્યૂઝ":3402,"▁પિ":3403,"▁રાજીનામું":3404,"▁રક્ષા":3405,"▁કરનારા":3406,"▁ફિ":3407,"▁ત્રિ":3408,"▁સાથેની":3409,"▁બિઝનેસ":3410,"▁દેશને":3411,"▁સ્કૂ":3412,"▁કદાચ":3413,"▁ઘે":3414,"▁ઘરની":3415,"▁નામની":3416,"▁બાળકોને":3417,"▁નબ":3418,"▁માનવ":3419,"્રમ":3420,"▁ડેટા":3421,"દિવ":3422,"▁ભુ":3423,"▁ભીડ":3424,"▁ધારણા":3425,"▁કાયદો":3426,"▁છત્તીસગઢ":3427,"▁એકાઉન્ટ":3428,"▁મહેનત":3429,"▁અયોધ્યા":3430,"▁વેપાર":3431,"પત્ર":3432,"▁આભાર":3433,"ંપરા":3434,"▁કિલોમી":3435,"વ્ર":3436,"▁સ્પેશ":3437,"▁અત્યારે":3438,"અલ":3439,"ળુ":3440,"▁અવાજ":3441,"▁રાજા":3442,"કત":3443,"▁યાદીમાં":3444,"▁સાંસ":3445,"▁કલમ":3446,"▁ગર્લ":3447,"ગલ":3448,"▁વસ્તી":3449,"સ્ટાર":3450,"▁ત્યારથી":3451,"▁ડાન્સ":3452,"▁પ્રેર":3453,"▁સત્ય":3454,"▁અઠવાડિયા":3455,"▁ગુના":3456,"▁પહોંચાડ":3457,"▁પ્રમોશન":3458,"ક્કર":3459,"▁સંસ્ક":3460,"▁દેશભરમાં":3461,"▁બળ":3462,"▁સંદેશ":3463,"▁નિધન":3464,"▁મેદાનમાં":3465,"▁કેટલાય":3466,"▁આગે":3467,"પાન":3468,"▁સંગી":3469,"ગ્રહ":3470,"▁નોંધવામાં":3471,"ણીમાં":3472,"▁ઉતાર":3473,"▁જયારે":3474,"▁સંબોધિત":3475,"▁ટુ":3476,"▁બેંગ":3477,"▁ઘટ":3478,"\nહ":3479,"રસ":3480,"▁વૈશ્વિક":3481,"▁લક્ષ્મી":3482,"▁કૃષ્ણ":3483,"▁કંઈક":3484,"▁ચાર્":3485,"▁કયા":3486,"▁બાબતે":3487,"▁કાં":3488,"▁સંશો":3489,"▁ઉંમ":3490,"માની":3491,"▁એન્ટ્રી":3492,"▁દિલ્લીઃ":3493,"▁રાજનીતિ":3494,"▁શોમાં":3495,"▁સ્વામી":3496,"▁પાર્ટીને":3497,"▁અબ્":3498,"િટર":3499,"▁કૈફ":3500,"્યુટી":3501,"ંડા":3502,"સાથે":3503,"▁સોશ્ય":3504,"▁થકી":3505,"▁આત્મહત્યા":3506,"દની":3507,"ફિલ્મ":3508,"▁નામના":3509,"ટની":3510,"કુલ":3511,"▁પર્વ":3512,"▁મધ્યપ્રદેશ":3513,"▁માટેની":3514,"▁પ્રવક્તા":3515,"પમાં":3516,"હમાં":3517,"▁કોરોનાના":3518,"રાના":3519,"▁બહેન":3520,"▁દીધુ":3521,"▁મહિને":3522,"▁પરંપરા":3523,"▁બ્લે":3524,"▁પ્રયાસો":3525,"કાય":3526,"▁અપડેટ":3527,"▁કેસની":3528,"▁દિગ્દર્શ":3529,"▁દાન":3530,"▁ચોમા":3531,"▁બળાત્કાર":3532,"▁વાગે":3533,"મસ":3534,"દર્ભ":3535,"▁સમયગાળા":3536,"▁દબાણ":3537,"▁ડ્રગ":3538,"▁એવામાં":3539,"▁દેખાય":3540,"▁પશુ":3541,"કર્મી":3542,"\nજ":3543,"રાશ":3544,"ંધ્ર":3545,"▁દેવા":3546,"▁ઝો":3547,"▁આપવાનો":3548,"▁શાહરૂખ":3549,"વાલા":3550,"ંગી":3551,"▁સ્ત્રી":3552,"▁વિષય":3553,"ળીને":3554,"▁અતિ":3555,"▁વ્યસ્ત":3556,"ભિ":3557,"▁અપેક્ષા":3558,"▁જોગ":3559,"મ્મદ":3560,"▁સેક્સી":3561,"▁અમેરિકાના":3562,"▁લખન":3563,"▁ફૅ":3564,"▁થા":3565,"▁સંકે":3566,"▁થોડ":3567,"▁ગોચર":3568,"▁તેઓએ":3569,"▁કૃપા":3570,"▁ભોગ":3571,"▁કુમારે":3572,"▁બંધાર":3573,"ંબ":3574,"▁એનડીએ":3575,"▁ન્યુ":3576,"▁હાઈકોર્ટ":3577,"▁કાર્યો":3578,"▁સીસી":3579,"▁કારણકે":3580,"▁રિયા":3581,"▁મેટ":3582,"▁અકસ્માત":3583,"▁તાત્કા":3584,"યોગી":3585,"▁મેના":3586,"▁કોર્ટના":3587,"▁સંગઠન":3588,"▁નોટિસ":3589,"▁કસ્ટ":3590,"િક્સ":3591,"▁દર્શન":3592,"તાથી":3593,"▁પ્લેટ":3594,"રેજ":3595,"▁હોઈ":3596,"▁રહેલ":3597,"▁નજીકના":3598,"▁રાતે":3599,"તિહાસિક":3600,"▁ઈન્સ્ટાગ્રામ":3601,"▁ચાલો":3602,"▁વસ્તુઓ":3603,"▁દાય":3604,"▁ગમે":3605,"▁સોંપ":3606,"સ્ફો":3607,"▁પુસ્ત":3608,"કેશ":3609,"કોંગ્રેસ":3610,"ષ્કા":3611,"▁ટેક્":3612,"▁બનવા":3613,"▁ભરતી":3614,"▁પૃથ્":3615,"રાહ":3616,"િલ્ડ":3617,"કામ":3618,"▁વાર્તા":3619,"▁ફોલો":3620,"▁દિશામાં":3621,"▁ધરાવતા":3622,"▁અભિષેક":3623,"િલે":3624,"▁મારો":3625,"▁સાથી":3626,"▁હોવાનો":3627,"દ્ર":3628,"▁રહેવાની":3629,"સ્પદ":3630,"છા":3631,"▁હજારો":3632,"▁જવાની":3633,"▁એના":3634,"▁હેતુ":3635,"પ્પા":3636,"▁ઉમેર":3637,"▁પુષ્ટિ":3638,"▁રિલ":3639,"▁આની":3640,"▁મંદિરમાં":3641,"▁ભ્રષ્ટાચાર":3642,"▁કલ્યાણ":3643,"▁સીન":3644,"▁પ્રી":3645,"▁યાદી":3646,"▁સર્વ":3647,"▁સહયોગ":3648,"▁રૂપે":3649,"▁તરત":3650,"▁મૅ":3651,"રાગ":3652,"▁ચીનના":3653,"ભાજપ":3654,"▁સંક્રમિત":3655,"ઠ્":3656,"રામાં":3657,"ગ્રામ":3658,"▁તહેવાર":3659,"▁જેમાંથી":3660,"િએ":3661,"▁અદા":3662,"▁લીધે":3663,"▁નું":3664,"▁નહ":3665,"▁સંચાલ":3666,"▁હાથમાં":3667,"▁ગણાવી":3668,"▁ખેલા":3669,"▁વાઇ":3670,"ટીમાં":3671,"▁મોડી":3672,"▁બાબા":3673,"ારખંડ":3674,"▁આવવા":3675,"ખ્યાત":3676,"રોએ":3677,"ાર્ડ":3678,"▁સ્થાને":3679,"▁અશો":3680,"▁સૈન્ય":3681,"▁હતાં\n":3682,"ટીના":3683,"▁જેલ":3684,"▁ટીકા":3685,"કોર્ટે":3686,"▁ઐતિહાસિક":3687,"▁શીખ":3688,"ંદે":3689,"▁જવાબદાર":3690,"▁કાર્યક્ર":3691,"▁તેલંગા":3692,"▁ભૂતપૂર્વ":3693,"▁જલ":3694,"▁૫":3695,"▁ક્લા":3696,"લીન":3697,"▁હસ":3698,"▁માંગણી":3699,"▁પાડવામાં":3700,"▁લીડ":3701,"ડતા":3702,"▁ખરે":3703,"▁તાત્કાલિક":3704,"▁પ્રગતિ":3705,"▁પહેલીવાર":3706,"લોક":3707,"આત":3708,"▁હળ":3709,"▁વિકસ":3710,"જ્જ":3711,"ધ્":3712,"▁પંડ":3713,"▁સીબીઆઈ":3714,"નથી":3715,"શ્ચર્ય":3716,"▁આનાથી":3717,"ગારી":3718,"▁અધિકારીએ":3719,"▁સમાપ્ત":3720,"▁માતાપિતા":3721,"રિય":3722,"પાલિકા":3723,"▁મણ":3724,"હેબ":3725,"▁વિપક્ષી":3726,"▁ડેટ":3727,"▁વેપારી":3728,"ડ્":3729,"▁એટલી":3730,"અલગ":3731,"▁નેટ":3732,"▁જેણે":3733,"▁આખરે":3734,"▁તૂ":3735,"▁પૃથ્વી":3736,"▁રજા":3737,"▁મોંઘ":3738,"▁માનસિક":3739,"ંસા":3740,"હોલ":3741,"▁પંજાબમાં":3742,"▁બાર":3743,"▁ઉપસ્થિત":3744,"▁ડોઝ":3745,"▁તેમાંથી":3746,"લીમ":3747,"▁હેડ":3748,"ભરના":3749,"▁ઇન્સ્ટાગ્રામ":3750,"પાત્ર":3751,"▁કંટ":3752,"▁સ્ટા":3753,"▁કપિલ":3754,"▁કૌશ":3755,"▁મોટાભાગના":3756,"ણવ":3757,"▁સ્પે":3758,"▁જૂથ":3759,"▁સની":3760,"▁ચઢ":3761,"▁ખોટ":3762,"▁સાઉથ":3763,"▁લઘ":3764,"જીની":3765,"▁ત્રીજી":3766,"▁પ્રયત્ન":3767,"▁આંધ્ર":3768,"▁ગુપ્તા":3769,"▁કન્":3770,"▁ખેતી":3771,"▁માલિક":3772,"કોના":3773,"લિવુડ":3774,"શે\nઆ":3775,"ન્હા":3776,"▁હાઉસ":3777,"દમ":3778,"લબ":3779,"▁સર્જ":3780,"▁મંડ":3781,"▁ભાવમાં":3782,"▁હિમાચલ":3783,"▁વાય":3784,"▁પીડિત":3785,"▁ઉત્પાદન":3786,"નોના":3787,"▁વહીવ":3788,"▁એક્શન":3789,"▁છે\nતમને":3790,"▁નોંધાવી":3791,"▁પોલ":3792,"▁વ્યક્તિને":3793,"▁ટેક્સ":3794,"▁સરદાર":3795,"▁દુર્ઘટના":3796,"રીઝ":3797,"▁લીધું":3798,"▁ઉત્પાદ":3799,"▁બરા":3800,"▁વાયુ":3801,"▁અંક":3802,"▁ઘટી":3803,"▁ઠેર":3804,"▁મહારાષ્ટ્રમાં":3805,"▁આશ્ચર્ય":3806,"લેક્ટ":3807,"▁દુનિયામાં":3808,"ફ્રેન્ડ":3809,"ાયે":3810,"▁પદના":3811,"▁જરૂરિયા":3812,"▁પોલિસે":3813,"ંગ્લા":3814,"▁ભૂલ":3815,"▁અમેરિકી":3816,"▁સ્થળોએ":3817,"કારક":3818,"▁લાખો":3819,"દીના":3820,"▁પેજ":3821,"મેર":3822,"જિન":3823,"▁છેકે":3824,"▁સૌરાષ્ટ્ર":3825,"કૂ":3826,"▁પરિષ":3827,"▁ઝલક":3828,"કટ":3829,"જું":3830,"▁રમત":3831,"▁દલિત":3832,"વીએ":3833,"▁જ્યોતિષ":3834,"▁મળતા":3835,"િકાર":3836,"▁ફટ":3837,"▁ભાવના":3838,"▁પાટ":3839,"▁મંત્રાલયે":3840,"▁સાંસદો":3841,"▁મસ્":3842,"કાલ":3843,"▁છોડીને":3844,"▁હિન્":3845,"▁આયોજિત":3846,"▁લોકોનું":3847,"▁વેચ":3848,"ઈન":3849,"▁અભિનંદ":3850,"▁ચુકા":3851,"▁સમાર":3852,"▁દિલ્હીની":3853,"ફ્":3854,"▁બદલી":3855,"▁અલગઅલગ":3856,"▁શૈ":3857,"દિલ્":3858,"▁અધિકારીઓએ":3859,"▁માધ્યમથી":3860,"ચ્છા":3861,"નિશ્ચિત":3862,"▁ઘોષણા":3863,"▁આમિર":3864,"▁સ્થાપિત":3865,"▁અંતર":3866,"▁સિંગ":3867,"એલ":3868,"▁બનાવવાની":3869,"▁પૂરા":3870,"▁શબ્દ":3871,"▁રન":3872,"▁ગણેશ":3873,"▁સિસ્ટમ":3874,"▁જાણીતી":3875,"▁નોંધાયા":3876,"▁વિસ્ફો":3877,"મતિ":3878,"ળામાં":3879,"વૉર્ડ":3880,"▁જોઈએ\n":3881,"▁તોડી":3882,"▁જોયા":3883,"▁બંગાળ":3884,"▁જમ્મુકાશ્મી":3885,"રમ":3886,"▁તણાવ":3887,"▁સંદર્ભ":3888,"ઘાટન":3889,"કાયદે":3890,"▁આને":3891,"▁નીકળી":3892,"ગાવી":3893,"▁વધીને":3894,"ન્શન":3895,"▁મહારાષ્ટ્રના":3896,"ામાં":3897,"▁ઝારખંડ":3898,"▁શેટ":3899,"▁ગરીબ":3900,"▁જતી":3901,"▁પૉ":3902,"▁નાણાં":3903,"શ્રા":3904,"વાહ":3905,"▁સત્તાવાર":3906,"▁ફેરફાર":3907,"▁અશોક":3908,"▁વિન":3909,"કઅપ":3910,"▁આસામ":3911,"▁રાજપૂ":3912,"્યાન":3913,"▁ખેલાડી":3914,"ીક":3915,"▁ફર્":3916,"ઝલ":3917,"સ્વા":3918,"▁નાણાકીય":3919,"▁સ્તરે":3920,"▁ઈરા":3921,"▁ઊંચ":3922,"સ્વી":3923,"▁શક્યા":3924,"ન્ટે":3925,"▁બધુ":3926,"▁કાશ્મીરમાં":3927,"ંવાર":3928,"▁ભય":3929,"▁લોકસભાની":3930,"હાન":3931,"▁સપના":3932,"▁છે\nબ":3933,"ટીવી":3934,"▁ફિલ્મને":3935,"▁બગ":3936,"▁ગેરકાયદે":3937,"વ્યું":3938,"▁દ્વાર":3939,"મ્પે":3940,"▁ખાનના":3941,"▁કરાઈ":3942,"▁સાંભળ":3943,"▁ફૂટ":3944,"▁કંઇક":3945,"ત્તર":3946,"▁કરું":3947,"▁બ્લેક":3948,"લાઇન":3949,"▁વાંધ":3950,"▁સંઘર્ષ":3951,"▁આપ્યુ":3952,"▁સરકારમાં":3953,"રું":3954,"▁જિલ્લાઓમાં":3955,"લિન":3956,"પીએમ":3957,"▁હિત":3958,"ાવત":3959,"▁સરખ":3960,"▁વારંવાર":3961,"▁નિવેદનમાં":3962,"▁પ્રશંસા":3963,"▁જાવ":3964,"▁ઝી":3965,"▁માંગી":3966,"તાનો":3967,"▁ભાજપમાં":3968,"પોલી":3969,"▁પીડિતા":3970,"ઝર":3971,"▁પ્રશ્ન":3972,"▁ઈન્ડસ્ટ્રી":3973,"▁માફી":3974,"▁વિશા":3975,"ંગ્લાદેશ":3976,"▁અમૃત":3977,"▁પ્રશાસ":3978,"▁કોન્ફરન્સ":3979,"▁સુધીની":3980,"રવ્યુ":3981,"▁લૉકડા":3982,"▁શહીદ":3983,"▁મુંબઈમાં":3984,"▁એક્ટર":3985,"રેટ":3986,"▁સમ્":3987,"▁કેબિનેટ":3988,"ડાની":3989,"▁ગુલા":3990,"▁ઉપા":3991,"▁નેતાઓએ":3992,"▁લાવવામાં":3993,"▁દબ":3994,"▁ગાંધીને":3995,"▁આવનારા":3996,"▁બીજો":3997,"▁ઍવૉર્ડ":3998,"▁શકા":3999,"હાના":4000,"▁એલાન":4001,"▁અભિનય":4002,"▁મૉ":4003,"િયત":4004,"▁અવતાર":4005,"▁ગ્રહણ":4006,"રીની":4007,"▁હાલત":4008,"▁ગેંગ":4009,"▁આચાર":4010,"▁ગુનો":4011,"▁મિશ્રા":4012,"▁સંકટ":4013,"હાજ":4014,"▁વિલ":4015,"જીના":4016,"▁બ્લ":4017,"▁વ્યવસાય":4018,"▁ક્યાંક":4019,"▁બાઇક":4020,"▁ભાગ્ય":4021,"▁મદદથી":4022,"▁દરરોજ":4023,"▁ચાહકો":4024,"▁બજારમાં":4025,"ારંભ":4026,"▁તળ":4027,"▁રહેવાસી":4028,"▁સુધારો":4029,"▁લડાઈ":4030,"લાના":4031,"▁મૃતદે":4032,"લીમાં":4033,"ખ્":4034,"▁પટ":4035,"▁જ્ઞ":4036,"▁એન્જીન":4037,"▁બંનેએ":4038,"મંડ":4039,"ટેસ્ટ":4040,"▁ફેસબુક":4041,"ડની":4042,"વાયા":4043,"▁મથ":4044,"ંડો":4045,"▁બાળક":4046,"▁વેચા":4047,"▁છે\nતે":4048,"શ્મા":4049,