{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"\t":5,"\n":6,"!":7,",":8,".":9,"0":10,"1":11,"2":12,"3":13,"4":14,"5":15,"6":16,"7":17,"8":18,"9":19,"?":20,"ઁ":21,"ં":22,"ઃ":23,"અ":24,"આ":25,"ઇ":26,"ઈ":27,"ઉ":28,"ઊ":29,"ઋ":30,"ઌ":31,"ઍ":32,"એ":33,"ઐ":34,"ઑ":35,"઒":36,"ઓ":37,"ઔ":38,"ક":39,"ખ":40,"ગ":41,"ઘ":42,"ઙ":43,"ચ":44,"છ":45,"જ":46,"ઝ":47,"ઞ":48,"ટ":49,"ઠ":50,"ડ":51,"ઢ":52,"ણ":53,"ત":54,"થ":55,"દ":56,"ધ":57,"ન":58,"઩":59,"પ":60,"ફ":61,"બ":62,"ભ":63,"મ":64,"ય":65,"ર":66,"઱":67,"લ":68,"ળ":69,"઴":70,"વ":71,"શ":72,"ષ":73,"સ":74,"હ":75,"઺":76,"઻":77,"઼":78,"ઽ":79,"ા":80,"િ":81,"ી":82,"ુ":83,"ૂ":84,"ૃ":85,"ૄ":86,"ૅ":87,"ે":88,"ૈ":89,"ૉ":90,"૊":91,"ો":92,"ૌ":93,"્":94,"ૐ":95,"૘":96,"૝":97,"ૠ":98,"ૢ":99,"૤":100,"૦":101,"૧":102,"૨":103,"૩":104,"૪":105,"૫":106,"૬":107,"૭":108,"૮":109,"૯":110,"૰":111,"૱":112,"૳":113,"૵":114,"▁":115,"મા":116,"▁ક":117,"▁પ":118,"▁સ":119,".\n":120,"ના":121,"વા":122,"ને":123,"્ય":124,"માં":125,"્ર":126,"ાર":127,"▁છ":128,"▁ત":129,"▁જ":130,"▁અ":131,"▁હ":132,"ની":133,"▁આ":134,"▁છે":135,"ું":136,"▁વ":137,"▁મ":138,"▁ર":139,"▁બ":140,"તા":141,"▁કર":142,"ર્":143,"▁છે.\n":144,"લા":145,"▁ન":146,"▁દ":147,"▁એ":148,"થી":149,"▁1":150,"▁2":151,"▁તે":152,"▁ગ":153,"▁અને":154,"રા":155,"▁મા":156,"▁શ":157,"નો":158,"ન્":159,"▁હત":160,"સ્":161,"▁કે":162,"્યા":163,"▁લ":164,"રી":165,"▁ભ":166,"▁પ્ર":167,"યા":168,"ક્":169,"▁આવ":170,"કા":171,"▁થ":172,"ટે":173,"▁વિ":174,"હે":175,"▁સા":176,"▁ચ":177,"▁ઉ":178,"ાવ":179,"લી":180,"▁ફ":181,"નું":182,"▁ખ":183,"ાય":184,"ંગ":185,"▁સ્":186,"▁પણ":187,"▁પર":188,"િક":189,"ત્ર":190,"મે":191,"વી":192,"તી":193,"તે":194,"કો":195,"▁પા":196,"▁હો":197,"લ્":198,"▁રા":199,"તિ":200,"રે":201,"ટી":202,"\tઆ":203,"▁જે":204,"્યું":205,"્યો":206,"કે":207,"વામાં":208,"▁કો":209,"ત્":210,"ડી":211,"શે":212,"▁માટે":213,"યો":214,"લે":215,"કાર":216,"▁કરી":217,"રો":218,"વે":219,"ણી":220,"હી":221,"ામ":222,"િયા":223,"▁એક":224,"ણે":225,"▁ધ":226,"▁વા":227,"▁હતી":228,"▁સં":229,"▁આપ":230,"▁ના":231,"ારે":232,"▁ટ":233,"ાં":234,"ક્ષ":235,"જી":236,"ાન":237,"2\t":238,"6\t":239,"▁ઘ":240,"5\t":241,"4\t":242,"0\t":243,"1\t":244,"9\t":245,"3\t":246,"7\t":247,"8\t":248,"ધી":249,"▁બે":250,"▁ડ":251,"▁તેમ":252,"▁પો":253,"જે":254,"▁જો":255,"▁સુ":256,"▁લા":257,"▁મો":258,"▁કાર":259,"▁મુ":260,"િત":261,"▁તો":262,"▁બા":263,"સે":264,"▁હતા":265,"થે":266,"▁હતું":267,"ડા":268,"ેશ":269,"▁3":270,"ો.\n":271,"ંદ":272,"ાલ":273,"ંત":274,"સા":275,"▁ઓ":276,"▁સમ":277,"▁5":278,"ભા":279,"▁હતી.\n":280,"તો":281,"▁4":282,"કી":283,"▁વધ":284,"▁6":285,"▁સાથે":286,"લો":287,"▁7":288,"▁8":289,"જા":290,"▁નિ":291,"▁9":292,"દી":293,"▁આવે":294,"ારી":295,"વિ":296,"પા":297,"સી":298,"તાં":299,"▁વર્":300,"▁લો":301,"▁મળ":302,"▁જા":303,"▁મે":304,"▁નથી":305,"ંચ":306,"્યારે":307,"▁હોય":308,"થા":309,"મી":310,"ંધ":311,"ટા":312,"શ્":313,"▁ઉપ":314,"વાની":315,"ષ્":316,"િવ":317,"યુ":318,"દા":319,"▁મહ":320,"00":321,"▁ઇ":322,"્રે":323,"▁રહે":324,"ન્ટ":325,"ણા":326,"શે.\n":327,"િલ્":328,"▁રહ":329,"સ્ટ":330,"▁ભા":331,"▁૧":332,"▁ગુ":333,"▁હતો.\n":334,"્યુ":335,"▁સર":336,"▁રો":337,"▁લે":338,"ન્ડ":339,"દ્":340,"િય":341,"રૂ":342,"▁રાજ":343,"ાર્":344,"▁આવી":345,"શન":346,"્રી":347,"બા":348,"▁વર્ષ":349,"ળા":350,"▁કરવા":351,"વાર":352,"્રા":353,"ણાવ":354,"▁ભાર":355,"સ્ત":356,"▁અન":357,"▁હતા.\n":358,"મ્":359,"વું":360,"▁પડ":361,"▁કરવામાં":362,"▁ખા":363,"પી":364,"્વા":365,"વો":366,"▁20":367,"રમાં":368,"ગી":369,"▁જણાવ":370,"ચ્":371,"ેલા":372,"▁લોકો":373,"મો":374,"ારો":375,"જો":376,"છી":377,"▁હા":378,"ોડ":379,"ળી":380,"▁છે,":381,"▁નો":382,"પ્":383,"▁સે":384,"▁યુ":385,"બી":386,"્યાં":387,"▁કા":388,"્વારા":389,"પો":390,"▁રી":391,"▁વે":392,"▁દ્વારા":393,"પ્ર":394,"▁હતું.\n":395,"▁પુ":396,"▁જી":397,"નાં":398,"િંગ":399,"▁19":400,"▁દે":401,"હીં":402,"હો":403,"▁સુધી":404,"માન":405,"▁પૂ":406,"ગર":407,"▁નથી.\n":408,"▁બો":409,"▁થઈ":410,"▁થાય":411,"ગે":412,"▁સરકાર":413,"▁10":414,"સો":415,"▁રૂ":416,"ંપ":417,"ચે":418,"માંથી":419,"▁કામ":420,"▁ઈ":421,"ટો":422,"ંત્ર":423,"▁દિવ":424,"ેર":425,"સિ":426,"▁કરે":427,"ંક":428,"▁પોતા":429,"ષ્ટ":430,"▁હોવા":431,"▁કે,":432,"ંતુ":433,"▁ને":434,"▁સિ":435,"▁15":436,"▁સ્થ":437,"▁સો":438,"▁12":439,"▁દર":440,"▁11":441,"ંડ":442,"▁વ્ય":443,"▁બી":444,"િટ":445,"સર":446,"ધા":447,"▁18":448,"▁ઝ":449,"▁વધુ":450,"▁બના":451,"ક્ર":452,"▁રાખ":453,"૦૦":454,"▁૨":455,"▁14":456,"▁25":457,"▁13":458,"▁16":459,"ારા":460,"▁સમય":461,"▁ભારત":462,"▁17":463,"▁ની":464,"ટર":465,"જરા":466,"▁24":467,"▁21":468,"▁22":469,"▁23":470,"▁26":471,"પર":472,"▁28":473,"▁27":474,"▁કોઈ":475,"▁પછી":476,"▁29":477,"▁લી":478,"િસ્":479,"ર્ટ":480,"▁તમા":481,"દેશ":482,"ખા":483,"શા":484,"ગા":485,"ન્દ":486,"▁દેશ":487,"▁ટે":488,"▁રહી":489,"▁રીતે":490,"ન્સ":491,"મિ":492,"નમાં":493,"▁જણાવ્યું":494,"▁અંગ":495,"▁સામે":496,"ચા":497,"▁પોલી":498,"લિ":499,"▁કારણે":500,"તર":501,"જુ":502,"ટલા":503,"▁યો":504,"બર":505,"▁રે":506,"▁ત્યારે":507,"▁તેના":508,"દ્ધ":509,"▁બાદ":510,"▁અમ":511,"હેર":512,"ુલ":513,"▁તા":514,"▁પે":515,"▁ગુજરા":516,"▁શકે":517,"▁નહીં":518,"યું":519,"હા":520,"▁માં":521,"બે":522,"ુર":523,"▁હે":524,"▁સહ":525,"ડે":526,"▁એમ":527,"▁ટકા":528,"નિ":529,"ર્ણ":530,"રણ":531,"▁તથા":532,"▁તેની":533,"▁કહે":534,"▁સમા":535,"ંપની":536,"ડો":537,"ઓને":538,"▁શા":539,"▁રહ્યા":540,"વાનો":541,"હિ":542,"વાદ":543,"▁મિ":544,"સમાં":545,"▁પહે":546,"▁શક":547,"▁સી":548,"16":549,"▁કહ":550,"ત્ય":551,"જન":552,"ુક":553,"▁ભાવ":554,"10":555,"▁સૌ":556,"▁પાસે":557,"દે":558,"રિ":559,"▁પરિ":560,"▁મહિ":561,"પે":562,"▁ચો":563,"▁ક્":564,"▁દી":565,"▁કાર્ય":566,"તું":567,"▁મૂ":568,"ચાર":569,"▁તરી":570,"લું":571,"▁તરીકે":572,"હાર":573,"▁સર્":574,"▁ગયા":575,"ક્તિ":576,"15":577,"ાવી":578,"▁ઊ":579,"▁અંગે":580,"▁તેને":581,"..\n":582,"▁કંપની":583,"▁પી":584,"20":585,"▁કહ્યું":586,"ોલ":587,"▁હતો":588,"▁ટી":589,"▁કર્યો":590,"▁જાય":591,"▁વાત":592,"▁અધ":593,"▁તર":594,"સના":595,"▁થઇ":596,"19":597,"14":598,"ગ્ર":599,"36":600,"મુ":601,"▁ત્ર":602,"▁અનુ":603,"17":604,"▁ઉત્":605,"▁ભાગ":606,"જબ":607,"તમાં":608,"ત્વ":609,"▁જવા":610,"24":611,"ાલુ":612,"30":613,"25":614,"ન્દ્ર":615,"▁ફિલ્":616,"18":617,"▁પરંતુ":618,"યે":619,"▁આપી":620,"▁અભ":621,"જાર":622,"શ્વ":623,"▁મળી":624,"▁ફર":625,"▁ઉપર":626,"28":627,"▁નામ":628,"27":629,"નના":630,"38":631,"▁બનાવ":632,"35":633,"▁આગ":634,"29":635,"26":636,"બ્":637,"▁વિસ્ત":638,"વારે":639,"39":640,"37":641,"તેમ":642,"34":643,"શી":644,"▁કરોડ":645,"▁અમે":646,"ત્રી":647,"▁તેઓ":648,"પૂ":649,"▁ગામ":650,"િલ્લા":651,"▁લગ":652,"▁આજે":653,"ક્સ":654,"▁ચૂ":655,"▁કરતા":656,"▁કરીને":657,"ર્ડ":658,"યોગ":659,"▁સ્વ":660,"▁ગો":661,"ર્મ":662,"▁ડે":663,"▁પગ":664,"▁ડિ":665,"▁રાજ્ય":666,"દો":667,"લમાં":668,"▁પોલીસ":669,"▁એટ":670,"ખ્ય":671,"▁કિ":672,"ટના":673,"▁છે.":674,"નની":675,"ક્ષા":676,"▁જુ":677,"▁માર્":678,"ર્થ":679,"▁ફો":680,"ર્સ":681,"ંભ":682,"▁ખે":683,"ળો":684,"▁જીવ":685,"ચી":686,"ર્વ":687,"▁અન્ય":688,"50":689,"▁દુ":690,"▁રૃ":691,"▁માન":692,"ભાઈ":693,"ધાન":694,"▁રિ":695,"▁આવ્યા":696,"વાનું":697,"▁દરમ":698,"દર":699,"▁બિ":700,"ચ્ચે":701,"▁હવે":702,"▁જોઈ":703,"કાય":704,"લાં":705,"?\n":706,"પણ":707,"99":708,"▁મેળ":709,"▁બદ":710,"47":711,"▁પ્રા":712,"િયાન":713,"48":714,"ૃત":715,"જૂ":716,"▁જિલ્લા":717,"્સ":718,"57":719,"▁દિવસ":720,"થમ":721,"56":722,"▁વચ્ચે":723,"58":724,"46":725,"▁આવ્યો":726,"▁ધરા":727,"▁વર":728,"છા":729,"િતિ":730,"જના":731,"▁બની":732,"▁લાખ":733,"▁વખ":734,"ક્ટ":735,"▁તરફ":736,"▁પાણી":737,"રના":738,"40":739,"વાય":740,"▁ભૂ":741,"11":742,"ણો":743,"▁પ્રમા":744,"▁પહો":745,"▁ગુજરાત":746,"▁બન":747,"▁થયો":748,"પાસ":749,"સ્થા":750,"98":751,"મને":752,"▁સૂ":753,"▁દિ":754,"96":755,"97":756,"▁મળે":757,"▁મુખ્ય":758,"▁ગા":759,"ક્ત":760,"▁ઓફ":761,"▁ક્ર":762,"▁જોવા":763,"▁ચા":764,"સાર":765,"રુ":766,"ત્રો":767,"▁હિ":768,"▁દર્":769,"▁શરૂ":770,"90":771,"ખી":772,"▁થયા":773,"▁કોઇ":774,"ંટ":775,"રૃ":776,"▁તેમના":777,"▁શિ":778,"▁ઠ":779,"▁લાગ":780,"એ.\n":781,"દાર":782,"▁અધિક":783,"▁સૌથી":784,"બંધ":785,"▁દા":786,"મેન્ટ":787,"▁બંધ":788,"▁શો":789,"▁ફે":790,"▁કરતાં":791,"▁હાથ":792,"વાના":793,"▁નોંધ":794,"▁પહોંચ":795,"▁ત્રણ":796,"રાંત":797,"▁જાણ":798,"ફો":799,"▁૩":800,"▁કેટલા":801,"શો":802,"▁પડે":803,"નગર":804,"▁યા":805,"▁ફા":806,"એસ":807,"ઓની":808,"કર":809,"▁કર્યું":810,"78":811,"66":812,"▁ત્યાં":813,"▁પોતાના":814,"્ઞ":815,"▁માત્ર":816,"▁બહાર":817,"ુંબ":818,"તીય":819,"▁લઈ":820,"નાર":821,"રાજ":822,"મમાં":823,"▁કલા":824,"▁મી":825,"ગો":826,"▁ચે":827,"ટલી":828,"▁તેમણે":829,"▁ખાતે":830,"▁હું":831,"▁ક્ષ":832,"23":833,"70":834,"▁મુજબ":835,"▁મોટા":836,"▁કરવાની":837,"કરી":838,"▁જ્યારે":839,"▁તમામ":840,"▁ગયો":841,"લ્લા":842,"▁આવ્યું":843,"▁આવેલા":844,"▁વી":845,"45":846,"▁વિદ":847,"ચિ":848,"ખ્યા":849,"▁તેમજ":850,"કમાં":851,"▁બાબ":852,"68":853,"▁સહિત":854,"▁ઉપયોગ":855,"13":856,"સ્થ":857,"▁બાળ":858,"▁પાક":859,"▁એટલે":860,"▁તેમની":861,"વર":862,"મત":863,"વર્":864,"▁રહ્યો":865,"ંત્રી":866,"પના":867,"▁દરમિયાન":868,"▁બેઠ":869,"ઓએ":870,"ૈય":871,"બો":872,"▁પ્રો":873,"60":874,"▁વિસ્તાર":875,"▁છતાં":876,"દર્":877,"ભાઇ":878,"િસ્તા":879,"▁અથ":880,"▁પ્રતિ":881,"વેશ":882,"▁પ્રે":883,"2\tઆ":884,"▁જરૂ":885,"▁તેમને":886,"95":887,"ળે":888,"ાયો":889,"ંગ્રે":890,"ષ્ટ્ર":891,"!\n":892,"ધો":893,"▁વ્યક્તિ":894,"▁આધ":895,"44":896,"88":897,"77":898,"▁ઃ":899,"રની":900,"▁કર્યા":901,"લના":902,"▁કુ":903,"ં.\n":904,"ણાં":905,"પરંતુ":906,"મના":907,"▁ચિ":908,"લગ":909,"તુ":910,"▁હાલ":911,"▁સ્પ":912,"▁ય":913,"▁ચી":914,"પુ":915,"▁શકાય":916,"▁પોતાની":917,"ગત":918,"▁તૈય":919,"▁પ્રકાર":920,"▁ગ્ર":921,"જર":922,"▁છો":923,"સાદ":924,"સ્પ":925,"▁અધિકારી":926,"ક્ષણ":927,"નારા":928,"ભાવ":929,"સુ":930,"21":931,"▁ખુ":932,"દાવાદ":933,"ગ્ય":934,"▁સ્ટે":935,"▁ઉપરાંત":936,"મ્પ":937,"સ્ક":938,"55":939,"સ્તા":940,"▁પાંચ":941,"ભાર":942,"ઓમાં":943,"▁શે":944,"વાન":945,"▁આરો":946,"ાંધી":947,"33":948,"▁તપાસ":949,"▁દૂ":950,"▁જાહેર":951,"્યાન":952,"▁એવી":953,"એક":954,"ામી":955,"▁તમે":956,"▁પ્રથમ":957,"▁તાલુ":958,"વવા":959,"80":960,"ભાગ":961,"કારો":962,"ઓના":963,"▁પાછ":964,"▁અથવા":965,"▁ગઈ":966,"કલ":967,"સની":968,"પિયા":969,"▁નિર્ણ":970,"▁૪":971,"િકો":972,"▁જેવા":973,"્રો":974,"કીય":975,"▁પક્ષ":976,"પુર":977,"ાર્થી":978,"ૂટ":979,"જય":980,"▁ખો":981,"વિધ":982,"િન":983,"▁અનેક":984,"તના":985,"ચના":986,"▁તેવી":987,"▁ડી":988,"▁ખૂ":989,"▁જૂ":990,"કડ":991,"ત્તા":992,"ંહ":993,"▁તાલુકા":994,"▁લેવા":995,"▁રોજ":996,"▁૫":997,"કસ":998,"▁હોવાનું":999,"▁વિશે":1000,"94":1001,"67":1002,"▁આપવામાં":1003,"▁મંદ":1004,"ાઈ":1005,"▁નવા":1006,"એમ":1007,"ખો":1008,"્મ":1009,"ાયે":1010,"માન્ય":1011,"ફળ":1012,"▁ફિલ્મ":1013,"ુમ":1014,"ચ્છ":1015,"ફે":1016,"▁ભારતીય":1017,"▁અં":1018,"▁હોવાથી":1019,"નને":1020,"રેક":1021,"ટેલ":1022,"▁રહ્યું":1023,"▁પડી":1024,"▁જવાબ":1025,"▁થયું":1026,"રને":1027,"22":1028,"કાસ":1029,"વણી":1030,"1\tઆ":1031,"▁બેન્":1032,"મુખ":1033,"જ્ઞ":1034,"ણમાં":1035,"લ્ડ":1036,"ા.\n":1037,"▁ફરી":1038,"▁સાં":1039,"ટમાં":1040,"▁તેમાં":1041,"▁પ્":1042,"▁કેટલાક":1043,"▁મહિલા":1044,"▁વધારે":1045,"▁દો":1046,"▁કારણ":1047,"કારી":1048,"વતી":1049,"▁વ્યવ":1050,"વાસ":1051,"ર્ષ":1052,"રિકા":1053,"▁ભાજ":1054,"▁મને":1055,"▁ગણ":1056,"▁ખરી":1057,"▁છું":1058,"▁૧૯":1059,"▁નિર્ણય":1060,"▁વ્યા":1061,"▁મારી":1062,"▁ભર":1063,"▁અંદ":1064,"▁ચાર":1065,"િર":1066,"▁જેમ":1067,"ઠા":1068,"અને":1069,"્ન":1070,"▁મહિના":1071,"▁ઘટના":1072,"▁પાર્":1073,"્યાર્થી":1074,"ંને":1075,"આે":1076,"િકા":1077,"્રીય":1078,"આઇ":1079,"જ્યારે":1080,"▁અપ":1081,"ઇન":1082,"▁વો":1083,"ંકા":1084,"▁ચાલ":1085,"▁200":1086,"▁સાર":1087,"3\tઆ":1088,"▁કોંગ્રે":1089,"▁વધી":1090,"ર્ચ":1091,"▁નવી":1092,"▁બને":1093,"હુ":1094,"▁અવ":1095,"▁ઘટા":1096,"▁ટો":1097,"▁લઇ":1098,"ંટણી":1099,"ડિયા":1100,"િતા":1101,"▁નિય":1102,"ગ્યા":1103,"▁વરસાદ":1104,"▁પાકિસ્તા":1105,"▁મુદ્":1106,"મ્બર":1107,"▁ગાંધી":1108,"▁વૃ":1109,"▁વિશ્વ":1110,"▁ધો":1111,"▁અમદાવાદ":1112,"▁ખાસ":1113,"▁બીજા":1114,"માર":1115,"▁કુલ":1116,"ગાઉ":1117,"12":1118,"65":1119,"▁સુર":1120,"▁ટ્રે":1121,"દન":1122,"▁અસર":1123,"ત્યાર":1124,"▁શહેર":1125,"▁આપે":1126,"િયન":1127,"▁રોકા":1128,"87":1129,"યેલા":1130,"▁કાય":1131,"▁જેમાં":1132,"▁વિદ્યાર્થી":1133,"49":1134,"▁ઝડ":1135,"કુ":1136,"▁પ્રમાણે":1137,"▁સંગ":1138,"ષા":1139,"▁કેન્દ્ર":1140,"વતા":1141,"▁છી":1142,"▁આગળ":1143,"▁ધર":1144,"▁શુ":1145,"▁માર":1146,"ત્મ":1147,"પાલ":1148,"▁રૂ.":1149,"▁બજાર":1150,"▁સ્થાન":1151,"▁મહે":1152,"પોર્ટ":1153,"કના":1154,"▁મોટી":1155,"▁તેનો":1156,"▁થી":1157,"ધ્ય":1158,"જોકે":1159,"▁એવું":1160,"ાવે":1161,"▁જન્":1162,"▁બ્ર":1163,"▁પહેલા":1164,"▁હતાં.\n":1165,"પ્ત":1166,"▁શહે":1167,"▁પૈ":1168,"▁વિવિધ":1169,"ગુ":1170,"ચારી":1171,"▁30":1172,"▁તૈયાર":1173,"▁ગે":1174,"હન":1175,"ઝા":1176,"ૂત":1177,"ગીરી":1178,"ક્રમ":1179,"▁ચૂંટણી":1180,"ડિ":1181,"ફા":1182,"્યતા":1183,"ઢી":1184,"થો":1185,"વાદી":1186,"▁ઉમે":1187,"▁નવ":1188,"જેમાં":1189,"મારી":1190,"દાન":1191,"▁સ્ટ":1192,"▁મદ":1193,"હેરા":1194,"તેમણે":1195,"▁આર":1196,"આરી":1197,"▁૬":1198,"▁જેવી":1199,"ચર":1200,"▁આવશે.\n":1201,"ટ્":1202,"▁જોઇ":1203,"▁મુંબ":1204,"્ધ":1205,"▁સ્થિતિ":1206,"▁અંત":1207,"▁રજૂ":1208,"ત્રે":1209,"▁માહિ":1210,"▁મહા":1211,"▁મોદી":1212,"▁કરા":1213,"કમ":1214,"▁વડા":1215,"તની":1216,"બુ":1217,"ર્ચા":1218,"લની":1219,"ઠળ":1220,"ીર":1221,"▁ક્ષે":1222,"▁ખૂબ":1223,"▁પાછળ":1224,"▁અર":1225,"▁સામાન્ય":1226,"▁સંખ્યા":1227,"િકે":1228,"▁ટ્ર":1229,"▁બંને":1230,"▁વર્ષે":1231,"ત્યારે":1232,"000":1233,"▁મૃત":1234,"▁વખતે":1235,"▁માહિતી":1236,"બ્ર":1237,"ોમાં":1238,"▁અલગ":1239,"▁હેઠળ":1240,"▁સ્વા":1241,"▁મન":1242,"▁નેતા":1243,"▁શું":1244,"▁વધારો":1245,"કની":1246,"મન":1247,"▁કં":1248,"સિંહ":1249,"▁50":1250,"▁પહેલાં":1251,"તરી":1252,"▁૨૦":1253,"્યૂ":1254,"▁રોકાણ":1255,"▁ચાલુ":1256,"▁લોકોને":1257,"▁આવતા":1258,"ખે":1259,"નિક":1260,"▁સભ":1261,"ાયેલા":1262,"▁ઇન્ડ":1263,"લાઈ":1264,"▁વિરો":1265,"લ્લે":1266,"ડવા":1267,"▁સમયે":1268,"સં":1269,"▁સ્થા":1270,"▁ફરિયા":1271,"િલ":1272,"▁સંબંધ":1273,"▁દરેક":1274,"સંદ":1275,"▁આઇ":1276,"રોના":1277,"ન,":1278,"▁ઓળ":1279,"▁નિર્":1280,"▁મારા":1281,"આત":1282,"▁લીધ":1283,"નિયા":1284,"▁આયો":1285,"▁ટા":1286,"▁નજી":1287,"▁ભો":1288,"▁વૈ":1289,"▁પ્રમુખ":1290,"બાદ":1291,"▁નહો":1292,"▁ઇન્":1293,"ઘા":1294,"▁ભારે":1295,"▁લાગે":1296,"▁રાખી":1297,"▁સુધ":1298,"75":1299,"▁એવા":1300,"ૃતિ":1301,"▁અમેરિકા":1302,"▁પરિવાર":1303,"▁દિવસે":1304,"▁ઘણી":1305,"▁રૂપિયા":1306,"22\t":1307,"વાળા":1308,"સ્પિટ":1309,"25\t":1310,"26\t":1311,"▁શ્રી":1312,"કોને":1313,"તન":1314,"▁બુ":1315,"28\t":1316,"27\t":1317,"20\t":1318,"24\t":1319,"21\t":1320,"23\t":1321,"85":1322,"29\t":1323,"64":1324,"નર":1325,"93":1326,"કેટ":1327,"▁દૂર":1328,"▁મહત્વ":1329,"ઘુ":1330,"▁ભે":1331,"14\t":1332,"▁દેશના":1333,"18\t":1334,"12\t":1335,"પ્રધાન":1336,"▁અહીં":1337,"19\t":1338,"13\t":1339,"17\t":1340,"9\tઆ":1341,"▁દ્ર":1342,"11\t":1343,"થ્":1344,"▁રોડ":1345,"શ્ચિ":1346,"▁અનુભ":1347,"સાય":1348,"15\t":1349,"▁હજાર":1350,"િલ્હી":1351,"▁માંગ":1352,"16\t":1353,"રિક":1354,"10\t":1355,"દ્યો":1356,"વવામાં":1357,"▁ચર્ચા":1358,"▁લેખ":1359,"▁40":1360,"▁વાર":1361,"દિ":1362,"▁રાહ":1363,"▁તેણે":1364,"▁ગ્રા":1365,"ફી":1366,"ત્રા":1367,"▁એવો":1368,"▁અગાઉ":1369,"▁જમી":1370,"▁સામ":1371,"▁દર્શ":1372,"▁મદદ":1373,"▁પસંદ":1374,"કાશ":1375,"▁૧૦":1376,"▁માતા":1377,"▁વિચાર":1378,"▁કર્મ":1379,"▁થતાં":1380,"▁જીવન":1381,"▁મં":1382,"બલ":1383,"ડીને":1384,"વાલ":1385,"▁એસ":1386,"▁વખત":1387,"▁જય":1388,"▁ખેડ":1389,"▁આં":1390,"▁માગ":1391,"▁બોલ":1392,"▁યોજના":1393,"▁જરૂર":1394,"ણું":1395,"▁આશ":1396,"આઈ":1397,"કળ":1398,"▁ડા":1399,"▁વિસ્તારમાં":1400,"▁મત":1401,"▁એર":1402,"ક્ટર":1403,"વાઈ":1404,"▁60":1405,"▁ડો":1406,"▁ઘણા":1407,"વાસી":1408,"લિક":1409,"શ્કે":1410,"▁ગર":1411,"ંધી":1412,"ત્ત":1413,"▁કામગીરી":1414,"વાહી":1415,"રોમાં":1416,"▁80":1417,"▁વેપ":1418,"▁સપ્":1419,"▁પોલીસે":1420,"▁બધા":1421,"▁થો":1422,"િસ":1423,"દારી":1424,"▁પંચ":1425,"વન":1426,"▁સફળ":1427,"ચો":1428,"▁સરકારે":1429,"સિક":1430,"▁વિભાગ":1431,"▁લોક":1432,"લેન્ડ":1433,"▁સમાવેશ":1434,"ગ્":1435,"તાવ":1436,"▁કોર્":1437,"તંત્ર":1438,"4\tઆ":1439,"ભગ":1440,"જનો":1441,"▁પ્રશ્":1442,"▁માણ":1443,"▁સત્તા":1444,"▁પટેલ":1445,"દ્ધિ":1446,"▁રમ":1447,"પતિ":1448,"ગેરે":1449,"ઇલ":1450,"મંત્રી":1451,"86":1452,"સૂ":1453,"ભી":1454,"▁બીજી":1455,"▁અર્થ":1456,"▁છેલ્લા":1457,"▁જોઈએ.\n":1458,"▁ડોલ":1459,"▁70":1460,"▁લાં":1461,"ળામાં":1462,"43":1463,"▁અટ":1464,"▁જન્મ":1465,"▁૭":1466,"▁શબ્":1467,"▁90":1468,"▁લખ":1469,"ત્ની":1470,"▁સત":1471,"▁પાડ":1472,"નંદ":1473,"▁ગઇ":1474,"76":1475,"▁હોસ્પિટ":1476,"નીય":1477,"શિ":1478,"લાય":1479,"▁અનુસાર":1480,"ન્ને":1481,"▁ખાન":1482,"ેશન":1483,"ષ્ટ્રીય":1484,"▁નહિ":1485,"▁પશ્ચિ":1486,"▁બનાવી":1487,"▁થયે":1488,"▁વિદેશ":1489,"▁આપવા":1490,"▁ગયું":1491,"▁અભિ":1492,"સ્યા":1493,"▁લાભ":1494,"▁હુમ":1495,"▁ઉત્પા":1496,"▁કરાવ":1497,"ષ્ઠ":1498,"▁સ્વી":1499,"ક્કી":1500,"પૂર્ણ":1501,"▁સવારે":1502,"છે":1503,"▁જગ્યા":1504,"▁ફરિયાદ":1505,"▁૨૦૦":1506,"લુ":1507,"▁વિકાસ":1508,"ર્ક":1509,"પોરે":1510,"▁હજુ":1511,"▁બહુ":1512,"▁કરવાનો":1513,"▁સ્ક":1514,"પરા":1515,"▁બચ":1516,"▁સંસ્થા":1517,"▁રહેતા":1518,"▁તેનું":1519,"ંઘ":1520,"ઝી":1521,"▁તમારા":1522,"મની":1523,"▁જણાવ્યા":1524,"▁નોટ":1525,"જમાં":1526,"▁શી":1527,"▁સમગ્ર":1528,"▁રંગ":1529,"▁પાસેથી":1530,"સંગ":1531,"▁કર્મચારી":1532,"ફ્":1533,"ન્સી":1534,"▁કેમ":1535,"▁લગ્ન":1536,"ત્તિ":1537,"▁યુન":1538,"ંધા":1539,"ઇટ":1540,"▁કલ":1541,"▁અભ્યા":1542,"▁વેચા":1543,"▁એન":1544,"હવે":1545,"▁આવા":1546,"▁કાર્યવાહી":1547,"▁નહીં.\n":1548,"ાંતિ":1549,"ઠી":1550,"▁દિલ્હી":1551,"▁જાણી":1552,"▁આવેલ":1553,"િવર્":1554,"▁૮":1555,"▁થવા":1556,"▁આપણે":1557,"▁રાજ્યના":1558,"▁થશે.\n":1559,"હિત":1560,"સ્તુ":1561,"▁કેટલી":1562,"ચ્ચ":1563,"▁ભાષા":1564,"▁સલા":1565,"▁સેવા":1566,"ધ્ધ":1567,"ાવો":1568,"કરણ":1569,"▁ફેર":1570,"▁આવેલી":1571,"▁મુંબઈ":1572,"બેન":1573,"દારો":1574,"▁જાહેરા":1575,"▁પ્રયા":1576,"૧૦":1577,"▁તમને":1578,"▁વિરોધ":1579,"પૂર્વ":1580,"લ્સ":1581,"▁શેર":1582,"લ્લેખ":1583,"▁ગુજરાતી":1584,"શું":1585,"▁શક્યતા":1586,"▁દેખ":1587,"▁વગેરે":1588,"દરા":1589,"▁પરી":1590,"મ્બ":1591,"▁મોત":1592,"▁ઘર":1593,"▁આયોજન":1594,"કોટ":1595,"▁મુશ્કે":1596,"ધિ":1597,"નુ":1598,"સાન":1599,"▁આવતી":1600,"▁કોર્ટ":1601,"▁ચૂક":1602,"▁પગલે":1603,"ાયું":1604,"▁કહી":1605,"▁કૃ":1606,"▁કપ":1607,"▁પહોંચી":1608,"▁નિષ્":1609,"▁ચાલી":1610,"ંતા":1611,"▁ભારતમાં":1612,"35\t":1613,"દ્યોગ":1614,"30\t":1615,"39\t":1616,"32\t":1617,"34\t":1618,"▁પૂર":1619,"▁ભાજપ":1620,"▁પ્રદેશ":1621,"36\t":1622,"38\t":1623,"37\t":1624,"33\t":1625,"▁અર્":1626,"▁રૃા.\n":1627,"31\t":1628,"▁વહે":1629,"▁લઈને":1630,"લ,":1631,"▁આમ":1632,"▁જમા":1633,"▁ધી":1634,"▁કોલે":1635,"▁ભાગમાં":1636,"ભે":1637,"▁ગી":1638,"મર":1639,"▁કેસ":1640,"કલી":1641,"▁શરી":1642,"િયલ":1643,"કત":1644,"▁સતત":1645,"▁કરવાનું":1646,"▁બાજુ":1647,"▁સારવાર":1648,"▁અંદા":1649,"જની":1650,"ચાલ":1651,"▁ખર્ચ":1652,"▁જરૂરી":1653,"▁બેંક":1654,"▁કરતી":1655,"▁ધરાવે":1656,"▁મેળવી":1657,"▁બ્":1658,"ધન":1659,"મારા":1660,"ક્ષે":1661,"હાલ":1662,"▁થતા":1663,"▁જિલ્લાના":1664,"▁ઊંચ":1665,"યર":1666,"▁એના":1667,"જરી":1668,"ંગા":1669,"▁નક્કી":1670,"▁પત્ની":1671,"બિ":1672,"▁માર્ગ":1673,"મતા":1674,"▁રહેલા":1675,"ૈન":1676,"▁ભી":1677,"ઓનો":1678,"▁પશ્ચિમ":1679,"▁આવક":1680,"▁પ્રજા":1681,"▁કાર્":1682,"▁સમજ":1683,"▁સમસ્યા":1684,"▁યાદ":1685,"તિક":1686,"૦૦૦":1687,"▁શરૃ":1688,"▁આપ્યો":1689,"▁ક્યારે":1690,"▁એન્ડ":1691,"ારોમાં":1692,"લાલ":1693,"▁પ્રેમ":1694,"▁આત":1695,"સને":1696,"▁૯":1697,"વાળી":1698,"▁પુર":1699,"્યાર":1700,"▁રાષ્ટ્ર":1701,"▁વળ":1702,"▁ટીમ":1703,"▁નં":1704,"▁સરકારી":1705,"વૃ":1706,"▁થયેલા":1707,"ૂતો":1708,"ૂલ":1709,"એટ":1710,"▁ભગ":1711,"અમે":1712,"ળમાં":1713,"97\t":1714,"મણ":1715,"સદ":1716,"▁મૃત્યુ":1717,"▁બન્ને":1718,"91\t":1719,"▁આંત":1720,"94\t":1721,"92\t":1722,"▁પરથી":1723,"96\t":1724,"▁ધર્મ":1725,"90\t":1726,"98\t":1727,"▁રૃ.\n":1728,"▁આગામી":1729,"લાકા":1730,"ફર":1731,"99\t":1732,"▁વર્ષની":1733,"93\t":1734,"▁દાખ":1735,"▁જન":1736,"▁વ્યવસ્થા":1737,"▁ઘટાડો":1738,"95\t":1739,"▁થશે":1740,"ંભીર":1741,"▁રહેશે.\n":1742,"શનલ":1743,"▁ટ્રા":1744,"▁ક્રિકે":1745,"▁ઉજ":1746,"▁લિ":1747,"▁તેવા":1748,"▁શ્રે":1749,"▁હોવાની":1750,"જિ":1751,"▁ફાય":1752,"▁એન્":1753,"ષ્ણ":1754,"▁ચલા":1755,"▁બાં":1756,"દુ":1757,"ર્તા":1758,"▁નજીક":1759,"મિક":1760,"ચ્છા":1761,"▁નીચે":1762,"▁મેળવ":1763,"▁બ્રા":1764,"▁આરોપી":1765,"સન":1766,"▁વિના":1767,"▁સુધીમાં":1768,"▁પાર":1769,"▁લગભગ":1770,"કિ":1771,"ખ્":1772,"▁પૂર્વ":1773,"▁યોગ્ય":1774,"ગ્રી":1775,"▁પિતા":1776,"ણામ":1777,"▁ઢ":1778,"ત્ત્વ":1779,"5\tઆ":1780,"▁કરવી":1781,"ંદર":1782,"▁મામ":1783,"▁જેટલા":1784,"્વ":1785,"▁આનંદ":1786,"ધુ":1787,"▁પં":1788,"▁ક્ષેત્ર":1789,"કટ":1790,"શ્ર":1791,"▁જાહેરાત":1792,"ટન":1793,"▁પ્રવેશ":1794,"▁બદલે":1795,"▁સારી":1796,"લેટ":1797,"▁જાન":1798,"▁રકમ":1799,"ક્રિયા":1800,"▁ચિંતા":1801,"▁થતી":1802,"કને":1803,"▁વન":1804,"રેન્દ્ર":1805,"▁ગંભીર":1806,"▁મેચ":1807,"▁બાળકો":1808,"▁વિષ":1809,"ધાર":1810,"ક્ષિ":1811,"ંગ્":1812,"▁આવેલું":1813,"▁પત્ર":1814,"▁આસ":1815,"વ્ય":1816,"તિહા":1817,"શુ":1818,"▁આઈ":1819,"જીના":1820,"▁આધાર":1821,"ટીના":1822,"▁આક":1823,"▁ગ્રામ":1824,"▁નાણાં":1825,"▁ગેર":1826,"સ્તી":1827,"તરમાં":1828,"▁કમિ":1829,"▁સ્ત્રી":1830,"▁મધ્ય":1831,"૨૦":1832,"ડમાં":1833,"▁જોઈએ":1834,"▁લીધે":1835,"ત્મક":1836,"▁મુલાકા":1837,"તાના":1838,"લાઇ":1839,"▁અભ્યાસ":1840,"ક્ષી":1841,"▁શાહ":1842,"▁દર્દી":1843,"▁મર":1844,"46\t":1845,"▁ઉઠ":1846,"▁પુત્ર":1847,"▁સ્પષ્ટ":1848,"42\t":1849,"45\t":1850,"44\t":1851,"▁પ્રધાન":1852,"41\t":1853,"▁ઓળખ":1854,"43\t":1855,"6\tઆ":1856,"▁એને":1857,"40\t":1858,"▁છું.\n":1859,"▁ખેલા":1860,"▁જમીન":1861,"રામ":1862,"▁ઉત્તર":1863,"49\t":1864,"▁વગર":1865,"ન્ન":1866,"47\t":1867,"▁ટેસ્ટ":1868,"48\t":1869,"ળવા":1870,"▁સંપ":1871,"▁નાણા":1872,"રૂપ":1873,"▁વર્ષના":1874,"▁યોજ":1875,"▁સોના":1876,"▁મંત્રી":1877,"▁તંત્ર":1878,"7\tઆ":1879,"ંકી":1880,"પીએ":1881,"▁લેવામાં":1882,"▁મૂક":1883,"▁નુક":1884,"▁૧૫":1885,"▁સાત":1886,"ર્થિક":1887,"▁વિગ":1888,"પણે":1889,"▁ખેડૂતો":1890,"▁જઈ":1891,"મેન":1892,"▁ગ્રાહ":1893,"▁હતી,":1894,"તેઓ":1895,"સમ":1896,"ષ્ય":1897,"▁ઘરે":1898,"▁કરવો":1899,"▁શાળા":1900,"સભા":1901,"▁જાણવા":1902,"▁હશે":1903,"▁કાં":1904,"▁અહે":1905,"▁જતા":1906,"8\tઆ":1907,"▁કોરોના":1908,"▁જતાં":1909,"▁પૈસા":1910,"▁શિક્ષણ":1911,"▁એક્":1912,"રિયા":1913,"▁દેખા":1914,"કાલે":1915,"▁પસાર":1916,"▁સભ્યો":1917,"▁વસ":1918,"▁પેટ":1919,"▁બજારમાં":1920,"▁નગર":1921,"▁સહિતના":1922,"▁પ્રત્ય":1923,"▁મેં":1924,"▁લીધો":1925,"▁રાજકીય":1926,"▁બોર્ડ":1927,"▁બદલ":1928,"િયર":1929,"▁દીધી":1930,"તેના":1931,"▁એજ":1932,"▁યોજા":1933,"તાની":1934,"માણ":1935,"▁નોકરી":1936,"▁તરફથી":1937,"ઓ,":1938,"ાવવા":1939,"▁,":1940,"ગઢ":1941,"▁પદ":1942,"▁એની":1943,"▁નાના":1944,"ળના":1945,"▁શ્ર":1946,"▁લીધી":1947,"▁મ્યુ":1948,"▁ત્યાર":1949,"ષણ":1950,"સ્ટે":1951,"▁વિજય":1952,"ાયેલી":1953,"▁100":1954,"▁શોધ":1955,"ઈલ":1956,"▁મંગ":1957,"▁તબ":1958,"દર્શન":1959,"▁ખરીદી":1960,"૧૯":1961,"ટલો":1962,"▁જેને":1963,"ગુજરા":1964,"▁તમારી":1965,"▁ખેલાડી":1966,"▁પ્રક્રિયા":1967,"▁કરવું":1968,"▁સ્ટો":1969,"▁પ્લા":1970,"▁જ્યાં":1971,"▁તા.\n":1972,"▁પતિ":1973,"▁મંત્ર":1974,"▁શર":1975,"▁આવશે":1976,"▁48":1977,"ંબ":1978,"ઝને":1979,"▁એલ":1980,"રોને":1981,"▁મહારા":1982,"વડ":1983,"્યો.\n":1984,"▁ફી":1985,"▁ડોલર":1986,"▁કરશે.\n":1987,"▁37":1988,"▁કેટલીક":1989,"▁38":1990,"ન્ટર":1991,"આર":1992,"ખર":1993,"▁સાંભ":1994,"▁મંદિર":1995,"મતી":1996,"▁હાઈ":1997,"જ્ઞા":1998,"ોની":1999,"▁રામ":2000,"▁કાયદા":2001,"▁આધારે":2002,"દય":2003,"▁મંજૂ":2004,"▁માલ":2005,"▁વેચાણ":2006,"▁જોડા":2007,"▁સમયમાં":2008,"પરે":2009,"▁મથ":2010,"▁આર્થિક":2011,"▁ત્રી":2012,"▁૧૨":2013,"ંડી":2014,"▁કૌ":2015,"▁મુદ્દે":2016,"▁સિવાય":2017,"લક":2018,"▁બાકી":2019,"▁જણા":2020,"▁ફ્":2021,"▁ભારતના":2022,"ટક":2023,"▁આંક":2024,"▁મકા":2025,"▁35":2026,"▁ફિલ્મો":2027,"ાંત":2028,"▁વિગતો":2029,"લ્પ":2030,"ર્ન":2031,"▁67":2032,"▁કિં":2033,"▁વડાપ્રધાન":2034,"▁પૂછ":2035,"▁વેપારી":2036,"▁નદી":2037,"▁ટૂ":2038,"િસ્થ":2039,"કડા":2040,"્યાય":2041,"▁58":2042,"▁ફરજ":2043,"ઝન":2044,"ભુ":2045,"ળની":2046,"▁સ્પર્":2047,"બંધી":2048,"▁68":2049,"▁ચુ":2050,"▁47":2051,"▁મજબ":2052,"▁વર્ષમાં":2053,"▁લેખક":2054,"ઉન્ડ":2055,"▁બાંધ":2056,"વાથી":2057,"પક":2058,"▁બેઠક":2059,"▁78":2060,"▁જંગ":2061,"▁શહેરમાં":2062,"▁57":2063,"▁ઓછા":2064,"▁કોંગ્રેસ":2065,"▁નીતિ":2066,"▁હતુ":2067,"િકલ":2068,"અમ":2069,"▁એકા":2070,"▁જેના":2071,"▁કરો":2072,"પોલી":2073,"▁ભૂમિ":2074,"▁નાખ":2075,"▁98":2076,"▁88":2077,"દ્ર":2078,"▁સ્ટા":2079,"▁૧૧":2080,"ધું":2081,"ટ્સ":2082,"શિયા":2083,"ભર":2084,"ાર્થ":2085,"▁ધ્યાન":2086,"▁ગામમાં":2087,"▁ધરાવતા":2088,"લન":2089,"▁ફેલા":2090,"વારી":2091,"▁લક્ષ":2092,"ટીમાં":2093,"▁45":2094,"▁જોડ":2095,"▁97":2096,"▁મંદિ":2097,"▁ધરી":2098,"શ્ય":2099,"▁77":2100,"▁વઘુ":2101,"લવે":2102,"ર્વે":2103,"▁રસ":2104,"▁તેથી":2105,"રાવ":2106,"▁ધાર":2107,"▁બોલા":2108,"▁રૂા.\n":2109,"લર":2110,"ટું":2111,"▁આજ":2112,"ટની":2113,"▁87":2114,"▁અરજી":2115,"િયમ":2116,"▁દુનિયા":2117,"▁રહ્યાં":2118,"▁ઓછ":2119,"વીને":2120,"▁લાગી":2121,"▁હત્યા":2122,"ટેડ":2123,"▁જેટલી":2124,"▁કી":2125,"ોને":2126,"▁ફંડ":2127,"▁જિ":2128,"▁દરમ્યાન":2129,"▁છીએ.\n":2130,"▁દિવસો":2131,"▁રસ્તા":2132,"▁પ્રકારની":2133,"કડી":2134,"ૃહ":2135,"દેવ":2136,"▁માટેની":2137,"▁કાર્યક્ર":2138,"ઈન":2139,"▁75":2140,"બાર":2141,"▁કાઢ":2142,"▁પૂરી":2143,"▁ઉમેદ":2144,"▁રાખવામાં":2145,"કનો":2146,"▁છા":2147,"પકડ":2148,"સ્ટ્રે":2149,"▁પામ":2150,"સ્થાન":2151,"▁સ્થાનિક":2152,"ૂડ":2153,"▁કંપનીઓ":2154,"શ્મી":2155,"▁હાજર":2156,"▁મોટો":2157,"▁36":2158,"દર્શ":2159,"▁ક્યાં":2160,"▁મહત્ત્વ":2161,"▁નાગર":2162,"▁છે?\n":2163,"લિયા":2164,"▁ઉદ્યોગ":2165,"▁કિલો":2166,"▁નથી,":2167,"ણને":2168,"▁પરિણામ":2169,"સ,":2170,"ળતા":2171,"વલ":2172,"▁જરૃ":2173,"ક્ષિણ":2174,"અહીં":2175,"▁દેવામાં":2176,"▁છીએ":2177,"▁૧૮":2178,"▁રાજકોટ":2179,"▁65":2180,"▁સમાજ":2181,"▁ભાવો":2182,"▁હાઇ":2183,"કાલ":2184,"રાષ્ટ્ર":2185,"ચિત":2186,"વાઇ":2187,"▁મુશ્કેલી":2188,"▁સ્વીકાર":2189,"▁55":2190,",000":2191,"▁અડ":2192,"▁ધારા":2193,"▁દવા":2194,"▁દેશમાં":2195,"ડોદરા":2196,"▁મોબા":2197,"▁જ્ઞ":2198,"▁ઝડપી":2199,"▁શાંતિ":2200,"પાલિકા":2201,"▁અક":2202,"િસ્સા":2203,"▁પ્રત્યે":2204,"ંડા":2205,"િવર્સિ":2206,"તને":2207,"▁સંઘ":2208,"▁પડશે.\n":2209,"▁આદેશ":2210,"▁વપરા":2211,"ટીને":2212,"ન્ટરને":2213,"▁નવે":2214,"ંચી":2215,"▁ફોન":2216,"▁હુમલા":2217,"ગાર":2218,"ાંડ":2219,"▁ધરપકડ":2220,"▁શકો":2221,"▁મુખ્યમંત્રી":2222,"ક્કા":2223,"▁પ્રકાશ":2224,"▁ખરીદ":2225,"▁આઠ":2226,"્રોલ":2227,"▁સું":2228,"જ્ઞાન":2229,"સ્મા":2230,"પિ":2231,"▁પ્રયાસ":2232,"નારી":2233,"▁મેને":2234,"બ્રુ":2235,"્યા.\n":2236,"▁હં":2237,"▁જામ":2238,"▁85":2239,"રબ":2240,"▁મળ્યું":2241,"▁ઇન્ડિયા":2242,"50\t":2243,"▁વસ્તુ":2244,"▁પ્રોજે":2245,"▁પ્રકારના":2246,"ંદ્ર":2247,"▁ક્રિકેટ":2248,"▁નોટો":2249,"▁પૂર્ણ":2250,"52\t":2251,"▁લોકોએ":2252,"રોની":2253,"▁દાખલ":2254,"▁વિક":2255,"53\t":2256,"55\t":2257,"▁56":2258,"તમ":2259,"▁વૃદ્ધિ":2260,"ભો":2261,"કોએ":2262,"58\t":2263,"▁પ્રમાણ":2264,"▁પરિસ્થ":2265,"▁સમિતિ":2266,"▁નંબર":2267,"59\t":2268,"57\t":2269,"▁ભાઈ":2270,"▁ઓછી":2271,"બ્રુઆરી":2272,"▁થવાની":2273,"51\t":2274,"56\t":2275,"54\t":2276,"▁ઝા":2277,"▁અસ":2278,"▁66":2279,"▁ઝડપ":2280,"ક,":2281,"નનો":2282,"▁શકે.\n":2283,"▁અત્યાર":2284,"વિધા":2285,"▁પરીક્ષા":2286,"ઓનું":2287,"રીને":2288,"▁આંતર":2289,"▁છોડ":2290,"દરમ":2291,"▁કાર્યક્રમ":2292,"▁બજ":2293,"▁46":2294,"્યુઆરી":2295,"▁બનાવવા":2296,"▁ત્રા":2297,"રીના":2298,"કારણ":2299,"▁પ્રાપ્ત":2300,"▁અનુભવ":2301,"▁ઘટ":2302,"▁તેવું":2303,"▁ભુ":2304,"▁શબ્દ":2305,"▁76":2306,"સવ":2307,"ર્ગ":2308,"બીજા":2309,"▁વ્યક્ત":2310,"▁હી":2311,"▁વેચ":2312,"▁95":2313,"લિત":2314,"▁આશા":2315,"ઉપ":2316,"▁થોડા":2317,"▁બાબતે":2318,"▁86":2319,"▁વિશ્":2320,"▁જીત":2321,"▁આપ્યું":2322,"▁રોગ":2323,"લ્લેખનીય":2324,"▁સપા":2325,"▁જેથી":2326,"▁લોકોની":2327,"▁96":2328,"▁ઔ":2329,"રાય":2330,"▁રાજા":2331,"▁કલાક":2332,"▁સમાન":2333,"▁રચના":2334,"▁હતો,":2335,"ટલ":2336,"▁વલ":2337,"ંસ":2338,"▁કરવાના":2339,"▁મૂળ":2340,"▁રહે.\n":2341,"▁સ્થળ":2342,"▁ફેબ્રુઆરી":2343,"▁સાંજે":2344,"નામાં":2345,"રાજ્ય":2346,"▁કોર્પોરે":2347,"તાવરણ":2348,"કામ":2349,"ષ્ટિ":2350,"▁વિસ્તારોમાં":2351,"▁લઇને":2352,"▁આકર્ષ":2353,"ડીયા":2354,"સ્ત્ર":2355,"▁સંદર્":2356,"▁2010":2357,"08":2358,"▁અના":2359,"બીજી":2360,"ટિંગ":2361,"▁ગામે":2362,"ક્કસ":2363,"60\t":2364,"માં,":2365,"▁વધાર":2366,"67\t":2367,"િસ્સો":2368,"61\t":2369,"ર,":2370,"63\t":2371,"62\t":2372,"▁જશે.\n":2373,"▁વધારા":2374,"66\t":2375,"68\t":2376,"ારંભ":2377,"કોની":2378,"▁ભગવાન":2379,"65\t":2380,"▁સર્જ":2381,"▁આતંક":2382,"64\t":2383,"કટર":2384,"ક્શન":2385,"▁હૈ":2386,"▁રવિ":2387,"▁ઘા":2388,"69\t":2389,"ગામ":2390,"▁નુકસાન":2391,"▁અબ":2392,"જેતરમાં":2393,"▁કંઈ":2394,"▁મળ્યા":2395,"રોજ":2396,"હું":2397,"▁ઈન્ડ":2398,"▁મેડ":2399,"▁જિલ્લામાં":2400,"વાર,":2401,"▁કમ":2402,"▁બાબત":2403,"▁પરિસ્થિતિ":2404,"▁કબ":2405,"▁ભ્ર":2406,"▁ગરી":2407,"૫૦":2408,"▁દબા":2409,"ગરમાં":2410,"સભ":2411,"▁આપણા":2412,"▁ઈન્":2413,"▁પગલાં":2414,"સાઈ":2415,"તી.\n":2416,"▁યુનિવર્સિ":2417,"ટલું":2418,"0\tઆ":2419,"ોના":2420,"્યે":2421,"▁નીક":2422,"▁જવાબદારી":2423,"▁ભોગ":2424,"તરે":2425,"▁સ્ટેશન":2426,"ડક":2427,"▁અંદર":2428,"▁ખબર":2429,"▁વર્લ્ડ":2430,"▁લીધા":2431,"જેના":2432,"▁મુક":2433,"76\t":2434,"▁થા":2435,"▁કરનાર":2436,"▁ફિ":2437,"▁કેવી":2438,"▁વાતાવરણ":2439,"▁હતા,":2440,"▁શિવ":2441,"▁જાળ":2442,"૧૧":2443,"વ્યા":2444,"▁કવિ":2445,"▁ખાનગી":2446,"▁સંપૂર્ણ":2447,"▁બિઝને":2448,"▁મુલાકાત":2449,"79\t":2450,"▁આરોગ્ય":2451,"▁ધ્યા":2452,"▁શક્તિ":2453,"કરા":2454,"▁પુરુ":2455,"લને":2456,"75\t":2457,"74\t":2458,"▁મળ્યો":2459,"જોકે,":2460,"ડિયો":2461,"▁સફળતા":2462,"▁અમુક":2463,"77\t":2464,"▁કમા":2465,"78\t":2466,"▁તૈયારી":2467,"71\t":2468,"▁બતા":2469,"▁નહી":2470,"72\t":2471,"70\t":2472,"73\t":2473,"▁નીકળ":2474,"યાં":2475,"વાને":2476,"▁તારી":2477,"▁ગુજરાતમાં":2478,"▁સદી":2479,"પમાં":2480,"▁જુદા":2481,"ણીએ":2482,"▁થાય.\n":2483,"▁કરશે":2484,"▁જાન્યુઆરી":2485,"▁સુંદર":2486,"▁વિદેશી":2487,"▁પુરા":2488,"▁રેલવે":2489,"▁ગુરુ":2490,"▁સપ્તા":2491,"▁ફેરફ":2492,"યન":2493,"▁પ્રમાણમાં":2494,"▁બેન્ક":2495,"▁બસ":2496,"▁સાવ":2497,"ડ્":2498,"▁પુસ્ત":2499,"▁અમેરિક":2500,"▁હતાં":2501,"▁દેવ":2502,"▁કહેવાય":2503,"▁સુવિધા":2504,"▁પૈકી":2505,"▁ઉત્પાદન":2506,"▁ટેક્સ":2507,"અલ":2508,"દાય":2509,"▁પાકિસ્તાન":2510,"▁થતો":2511,"▁ખરા":2512,"▁નરેન્દ્ર":2513,"▁દેવા":2514,"▁વાહ":2515,"▁જણ":2516,"▁બધી":2517,"▁યુદ્ધ":2518,"▁સામા":2519,"▁રાત્રે":2520,"▁પસંદગી":2521,"▁સંખ્યામાં":2522,"યત્":2523,"▁૧૪":2524,"યુક્ત":2525,"▁તી":2526,"ટીએ":2527,"પાત્ર":2528,"▁પ્રગ":2529,"▁ભારતની":2530,"તેમાં":2531,"▁ચાં":2532,"સરકાર":2533,"▁અંદાજ":2534,"▁યુવ":2535,"▁નામના":2536,"▁દક્ષિણ":2537,"▁વિવાદ":2538,"▁ભૂમિકા":2539,"▁પ્રારંભ":2540,"▁મહાન":2541,"▁બનાવવામાં":2542,"એટલે":2543,"ચારો":2544,"▁તત્":2545,"રાષ્ટ્રીય":2546,"▁દુકા":2547,"▁શિક્ષ":2548,"▁બહે":2549,"ડામાં":2550,"▁અપા":2551,"▁સંચાલ":2552,"▁નજર":2553,"▁લાંબા":2554,"▁છુ":2555,"▁પ્રયત્":2556,"શ્વર":2557,"▁રાખે":2558,"▁ચોક્કસ":2559,"કરો":2560,"ડર":2561,"▁મંજૂરી":2562,"નાના":2563,"▁કાળ":2564,"▁થયેલી":2565,"વાહ":2566,"▁ઉપા":2567,"▁વીજ":2568,"▁ઓગ":2569,"81\t":2570,"ફ્ર":2571,"લોજી":2572,"▁દાર":2573,"▁સર્વ":2574,"80\t":2575,"તાને":2576,"મારે":2577,"88\t":2578,"▁મંડ":2579,"ક્ટો":2580,"89\t":2581,"▁સર્વિ":2582,"82\t":2583,"થમિક":2584,"83\t":2585,"87\t":2586,"▁પુરુષ":2587,"▁યુવતી":2588,"ણના":2589,"▁મેળવવા":2590,"▁સમક્ષ":2591,"▁અદ":2592,"▁અંગ્રે":2593,"84\t":2594,"ાવવામાં":2595,"▁આગે":2596,"▁સુરક્ષા":2597,"▁સારા":2598,"▁માર્કેટ":2599,"86\t":2600,"સ્ટ્ર":2601,"▁ગોઠ":2602,"85\t":2603,"▁ગૌ":2604,"▁લાઇ":2605,"▁મળતી":2606,"▁ભૂત":2607,"ચન":2608,"▁ડાય":2609,"▁સોમ":2610,"▁જોખ":2611,"▁લાલ":2612,"▁આપતા":2613,"તાર":2614,"▁રાખવા":2615,"શ્રી":2616,"ડાં":2617,"▁પોતે":2618,"સ્ટી":2619,"▁રાષ્ટ્રીય":2620,"રીમાં":2621,"▁કચે":2622,"તાનો":2623,"▁નામે":2624,"▁વડોદરા":2625,"▁વર્ષથી":2626,"▁સંસ્ક":2627,"▁આદિ":2628,"▁સોસાય":2629,"▁સ્થળે":2630,"▁મનો":2631,"▁ફુ":2632,"▁શકા":2633,"ડની":2634,"ભરમાં":2635,"મૂ":2636,"▁રાજ્યો":2637,"▁વિશેષ":2638,"▁આપવાની":2639,"▁ગાય":2640,"▁નિયમ":2641,"▁જોઇએ.\n":2642,"▁રન":2643,"▁ચેર":2644,"ત્રિ":2645,"▁સવાર":2646,"▁મૂકી":2647,"શાન":2648,"▁મિત્ર":2649,"દના":2650,"▁વાર્તા":2651,"▁આક્ષે":2652,"▁જાણે":2653,"▁નાની":2654,"▁સૂત્રો":2655,"▁બોલી":2656,"▁વર્ગ":2657,"▁માંડ":2658,"▁વાતો":2659,"જ્":2660,"▁કર્":2661,"▁થોડ":2662,"તો.\n":2663,"▁ડૉ":2664,"▁34":2665,"▁રહેલી":2666,"▁ફોટો":2667,"▁સજા":2668,"▁દ્":2669,"ાવર":2670,"▁તાલુકાના":2671,"▁સાધ":2672,"તેની":2673,"ાર્ટ":2674,"▁ઑ":2675,"એફ":2676,"મ,":2677,"▁તક":2678,"▁આખ":2679,"▁ઉચ્ચ":2680,"▁સંભા":2681,"સ્થિત":2682,"▁અભિને":2683,"▁વર્ષો":2684,"એન":2685,"▁નિવે":2686,"ત્મા":2687,"૩૦":2688,"▁કલે":2689,"▁કાઢી":2690,"▁બાર":2691,"▁પરત":2692,"▁સૂર":2693,"▁મંગળ":2694,"રસ":2695,"▁દોડ":2696,"▁2016":2697,"દિવ":2698,"▁ઉજવણી":2699,"▁ઉત્પાદ":2700,"ંપરા":2701,"▁સંગઠ":2702,"સલ":2703,"▁રૃપિયા":2704,"▁બન્યા":2705,"પ્રા":2706,"▁પ્રસંગ":2707,"▁અગ્ર":2708,"શ્વિક":2709,"▁બિન":2710,"▁કરનારા":2711,"▁એફ":2712,"▁હાલમાં":2713,"કોમાં":2714,"▁ગમે":2715,"▁પુન":2716,"▁નાં":2717,"એલ":2718,"▁હશે.\n":2719,"ફિક":2720,"▁ભરા":2721,"પત્ર":2722,"▁મુદ્દા":2723,"હિત્ય":2724,"▁આના":2725,"શિયલ":2726,"▁હોઈ":2727,"ઇઝ":2728,"▁પૃ":2729,"વિક":2730,"▁સમુ":2731,"▁સંગી":2732,"▁સાય":2733,"હરણ":2734,"▁શરૂઆત":2735,"▁ગૃહ":2736,"▁મના":2737,"વૃત્તિ":2738,"નલ":2739,"▁ગત":2740,"ઉન્ટ":2741,"▁કાન":2742,"▁મગ":2743,"ત્યા":2744,"▁રાહત":2745,"▁ફાળ":2746,"ષિ":2747,"▁પાડી":2748,"યેલી":2749,"▁ચલ":2750,"▁150":2751,"જેથી":2752,"▁ઘરમાં":2753,"સ્ટ્રી":2754,"▁કોલ":2755,"▁સ્પર્ધા":2756,"▁ફટ":2757,"્યું.\n":2758,"▁સરકારના":2759,"▁પહેલી":2760,"પ્રે":2761,"▁મળશે.\n":2762,"▁હોય,":2763,"▁યુરો":2764,"▁એડ":2765,"▁આશરે":2766,"ત્યંત":2767,"ણની":2768,"તિમ":2769,"▁સામેલ":2770,"▁44":2771,"▁આે":2772,"▁ડિસે":2773,"▁લૂ":2774,"▁મહિનામાં":2775,"્યાલ":2776,"▁૩૦":2777,"▁હિસ્સો":2778,"▁હોસ્પિટલમાં":2779,"ન્ચ":2780,"▁અફ":2781,"▁ચમ":2782,"▁ડેસ્ક":2783,"▁સુરત":2784,"ન્સે":2785,"રેલી":2786,"▁અત્યારે":2787,"▁રાજ્યમાં":2788,"ન્ય":2789,"▁૧૩":2790,"ંદા":2791,"▁64":2792,"▁પાર્ટી":2793,"▁કરોડની":2794,"કંપની":2795,"યના":2796,"▁રજુ":2797,"ૃદય":2798,"▁માનવ":2799,"વારો":2800,"▁કિંમત":2801,"ઇડ":2802,"▁ભજ":2803,"▁દસ":2804,"▁હતું,":2805,"▁વિપ":2806,"▁ભાજપના":2807,"▁.":2808,"ઉન":2809,"ડતા":2810,"પુરા":2811,"વેલ":2812,"સાહ":2813,"▁તાલુકામાં":2814,"▁લાગણી":2815,"ભૂ":2816,"ંડો":2817,"▁પંચાય":2818,"▁મૂલ":2819,"▁રહેવા":2820,"▁બેં":2821,"ાર્જ":2822,"દાચ":2823,"▁અધ્ય":2824,"▁વાય":2825,"▁ઓપરે":2826,"▁રહેશે":2827,"▁૧૬":2828,"▁વિધાન":2829,"▁ઘો":2830,"▁કરતો":2831,"▁પ્રાથમિક":2832,"▁મંત્રાલ":2833,"▁54":2834,"▁કરેલા":2835,"પ્રિય":2836,"ણામે":2837,"▁સૈન":2838,"બ્ધ":2839,"▁યાદી":2840,"જિક":2841,"▁સરકારની":2842,"સ્લિ":2843,"▁કરાવી":2844,"હર":2845,"▁પ્રોજેક્ટ":2846,"ગ્રા":2847,"પ્રી":2848,"▁સલાહ":2849,"▁હોય.\n":2850,"▁યોગ":2851,"▁કરી.\n":2852,"▁અણ":2853,"ટિ":2854,"બના":2855,"▁જઇ":2856,"▁એસ.\n":2857,"ાવ્યો":2858,"▁પાઠ":2859,"સનો":2860,"નાથ":2861,"▁સંશો":2862,"▁વર્ત":2863,"▁હવા":2864,"▁સપ્ટે":2865,"▁શબ્દો":2866,"▁વિદ્યાર્થીઓ":2867,"▁ઋ":2868,"▁ચોરી":2869,"▁મોકલ":2870,"▁ટુ":2871,"▁૧૭":2872,"ેલી":2873,"ભારત":2874,"▁તું":2875,"▁પકડ":2876,"▁હંમે":2877,"▁સ્થળો":2878,"ંગી":2879,"ષ્ટા":2880,"▁94":2881,"▁દિશા":2882,"▁ઠા":2883,"▁પોતાનું":2884,"▁મુકા":2885,"▁લાઈ":2886,"▁74":2887,"ન્ટે":2888,"ડાના":2889,"ંદુ":2890,"▁250":2891,"▁વાંચ":2892,"▁પોસ્ટ":2893,"▁વાહન":2894,"▁પગાર":2895,"▁અત્યંત":2896,"▁જગ્યાએ":2897,"▁ઉકે":2898,"▁શંકા":2899,"▁84":2900,"ણવ":2901,"▁મજબૂત":2902,"▁શકી":2903,"કાં":2904,"▁140":2905,"▁ત્રિ":2906,"જનક":2907,"▁પરંપરા":2908,"▁ધરાવ":2909,"▁માટેના":2910,"▁ભાવનગર":2911,"▁બેસ":2912,"▁તા.":2913,"▁પિ":2914,"▁પ્રિ":2915,"▁ધારાસભ":2916,"▁સભ્ય":2917,"કાળ":2918,"ઉલ્લેખનીય":2919,"▁શહેરના":2920,"▁નર":2921,"▁છૂટ":2922,"▁મર્યા":2923,"▁તાપ":2924,"કિંગ":2925,"▁માગણી":2926,"▁190":2927,"▁શૈ":2928,"▁ઇન":2929,"ધામ":2930,"▁ગુમા":2931,"▁ઓફિ":2932,"▁120":2933,"▁નામની":2934,"▁બુધ":2935,"તામાં":2936,"▁કરેલી":2937,"▁નેટ":2938,"▁છેલ્":2939,"રાશ":2940,"જને":2941,"▁છૂ":2942,"▁વહી":2943,"▁ઓન":2944,"▁સરખ":2945,"▁અંક":2946,"▁ઉપલ":2947,"ન્દુ":2948,"▁ફૂટ":2949,"સ્તો":2950,"▁આત્મ":2951,"▁સામનો":2952,"કેટલા":2953,"પાક":2954,"વત":2955,"▁રોકાણકારો":2956,"▁બ્રિટ":2957,"▁વિષય":2958,"▁પોતાનો":2959,"▁દાવો":2960,"▁કાશ્મી":2961,"▁હોવાનો":2962,"▁નાખી":2963,"દરમિયાન":2964,"કોર્ટ":2965,"સ્ટ્રેલિયા":2966,"▁સરકારને":2967,"▁સિંહ":2968,"ડુ":2969,"▁૨૫":2970,"▁110":2971,"▁500":2972,"▁મેનેજ":2973,"▁ચુક":2974,"▁ગુજરાતના":2975,"▁હાઉ":2976,"પાં":2977,"▁ઝી":2978,"▁ડો.\n":2979,"▁સાહિત્ય":2980,"▁ધ્યાનમાં":2981,"▁શકાય.\n":2982,"▁અવા":2983,"▁વ્":2984,"પૂર્વક":2985,"▁ભય":2986,"▁કેસમાં":2987,"▁અધિકારીઓ":2988,"પલ":2989,"▁હૃદય":2990,"▁અકસ્મા":2991,"વાયું":2992,"▁અંગેની":2993,"▁માર્ચ":2994,"ાર્ડ":2995,"▁સમાચાર":2996,"તરા":2997,"▁ફેરફાર":2998,"▁એપ્ર":2999,"ંદોલ":3000,"▁અટકા":3001,"તેને":3002,"▁હોવાના":3003,"ન્જ":3004,"▁હેતુ":3005,"જીએ":3006,"ખંડ":3007,"મદ":3008,"▁130":3009,"▁હર":3010,"કોર્ડ":3011,"ળું":3012,"▁આસપાસ":3013,"▁અંતિમ":3014,"ંસા":3015,"સ્ત્રી":3016,"▁આવતાં":3017,"ટીંગ":3018,"વ્યો":3019,"▁પટે":3020,"▁એમાં":3021,"▁તેમનો":3022,"નિટ":3023,"જારો":3024,"▁નબ":3025,"▁ગર્":3026,"▁180":3027,"પરિ":3028,"માત્ર":3029,"▁માને":3030,"ઉટ":3031,"૧૨":3032,"્રેડ":3033,"▁ક્યારેય":3034,"▁કમિશન":3035,"વ.":3036,"▁વિભા":3037,"ર્તિ":3038,"ઝે":3039,"▁160":3040,"▁મુસા":3041,"િયે":3042,"▁સ્થિત":3043,"▁હજી":3044,"▁દિવસમાં":3045,"શીલ":3046,"\tઆજે":3047,"▁નિષ્ફળ":3048,"▁ધમ":3049,"▁આદ":3050,"ડવામાં":3051,"▁170":3052,"▁સેન્ટ":3053,"▁જશે":3054,"▁૫૦":3055,"▁હુમલો":3056,"ઇના":3057,"▁ફૂ":3058,"▁શનિ":3059,"▁ભાગી":3060,"▁દીધો":3061,"▁ચાલે":3062,"▁પ્રતિબંધ":3063,"▁હતુ.\n":3064,"▁બિલ્":3065,"ળીને":3066,"▁દેશો":3067,"જીવ":3068,"▁કાર્ડ":3069,"▁કૌભ":3070,"▁અમારા":3071,"▁બદલા":3072,"▁વધીને":3073,"▁દૂધ":3074,"માલ":3075,"▁ઉં":3076,"▁ન્યૂ":3077,"▁ધંધા":3078,"સાથે":3079,"▁49":3080,"▁દેખાવ":3081,"▁બળ":3082,"▁પી.\n":3083,"નાની":3084,"▁એક્સ":3085,"કૃ":3086,"▁240":3087,"ન્સર":3088,"▁230":3089,"▁ક્ષમતા":3090,"ર્મા":3091,"▁મોટાભાગ":3092,"▁બજે":3093,"▁શુક્ર":3094,"▁યાત્રા":3095,"વાડી":3096,"▁સબ":3097,"▁દરિયા":3098,"લિકા":3099,"▁અગ":3100,"▁મોર":3101,"▁સમર્થ":3102,"▁270":3103,"▁સપ્તાહ":3104,"▁જવાનો":3105,"▁છોડી":3106,"▁ધા":3107,"▁વાયર":3108,"▁220":3109,"▁શ્રેષ્ઠ":3110,"કિત":3111,"▁સહાય":3112,"સ્ટર":3113,"▁તુ":3114,"▁જગ":3115,"▁210":3116,"પાન":3117,"▁વિરુ":3118,"▁જળ":3119,"▁પ્રવ":3120,"▁280":3121,"▁આંતરરાષ્ટ્રીય":3122,"▁છો.\n":3123,"તાએ":3124,"યાત":3125,"▁કું":3126,"▁રદ":3127,"▁260":3128,"▁તળ":3129,"ંદગી":3130,"ટીની":3131,"▁290":3132,"▁આંદોલ":3133,"ઠ્":3134,"▁39":3135,"ચીન":3136,"કરે":3137,"▁જૂના":3138,"▁કચ્છ":3139,"▁દીધા":3140,"▁અંતે":3141,"▁ઉમ":3142,"▁સમયથી":3143,"ટરી":3144,"તેથી":3145,"તા.\n":3146,"▁યુવાન":3147,"▁પ્રશ્નો":3148,"▁મુસ્લિ":3149,"▁99":3150,"દ્ધતિ":3151,"રૂપે":3152,"▁શેરોમાં":3153,"ભાવના":3154,"▁જેની":3155,"ઝિ":3156,"▁અમને":3157,"ંચા":3158,"▁કિસ્સા":3159,"વાડ":3160,"▁જતી":3161,"▁ઉપલબ્ધ":3162,"તા,":3163,"વિષ્ય":3164,"▁ફક્ત":3165,"અમદાવાદ":3166,"ૂમ":3167,"▁ઉર્":3168,"▁બિઝનેસ":3169,"▁વાગ્યા":3170,"▁હોત":3171,"▁લોકોના":3172,"▁પ્રોડ":3173,"▁0":3174,"▁પાસ":3175,"રત":3176,"▁તેમનું":3177,"▁ત્રાસ":3178,"▁રણ":3179,"▁અધ્યક્ષ":3180,"સીએ":3181,"▁રેકોર્ડ":3182,"વર્ષ":3183,"▁આતંકવાદી":3184,"▁જોઇએ":3185,"દૂ":3186,"▁ફોર્મ":3187,"\tઆમ":3188,"ભૂત":3189,"▁રમત":3190,"▁59":3191,"▁હાજરી":3192,"કોના":3193,"▁જોગ":3194,"પ્રદેશ":3195,"ન્યા":3196,"ક્રો":3197,"▁તેનાથી":3198,"▁અસ્":3199,"કારા":3200,"▁સ્વ.\n":3201,"▁89":3202,"▁ઐ":3203,"▁નવો":3204,"▁69":3205,"▁અપના":3206,"િયાર":3207,"▁આધારિત":3208,"▁નવેમ્બર":3209,"▁અચ":3210,"▁રાખીને":3211,"▁સંભ":3212,"ગ્રામ":3213,"▁વૈશ્વિક":3214,"▁ઘણાં":3215,"▁રજૂઆત":3216,"▁હળ":3217,"▁પ્રભાવ":3218,"▁૧૦૦":3219,"દની":3220,"તેણે":3221,"▁સેક":3222,"▁ન્યાય":3223,"▁સ્થાપ":3224,"▁ઉદ્":3225,"મ્સ":3226,"▁પ્રશ્ન":3227,"▁પામી":3228,"▁માધ્ય":3229,"ણીમાં":3230,"ંકર":3231,"▁વિશા":3232,"પૂર":3233,"▁કોમ":3234,"વુ":3235,"▁વિશ્વાસ":3236,"▁ત્રણે":3237,"મું":3238,"▁સૂચ":3239,"▁આપ્યા":3240,"▁દબાણ":3241,"▁ફ્રે":3242,"ઉપરાંત":3243,"▁ચેરમેન":3244,"▁જુદી":3245,"▁સ્તરે":3246,"▁કામમાં":3247,"▁અમલ":3248,"▁જોર":3249,"વાલો":3250,"બીઆઇ":3251,"▁ગણતરી":3252,"▁નાણાકીય":3253,"ંતી":3254,"▁ગણાવ":3255,"▁સિસ્ટ":3256,"▁તહે":3257,"જીની":3258,"કોર":3259,"▁દર્શન":3260,"સૌ":3261,"▁મુસાફ":3262,"▁79":3263,"▁બાબતો":3264,"રવ":3265,"▁આફ્ર":3266,"▁ગ્":3267,"▁સંતો":3268,"ફ્ટ":3269,"▁મહારાષ્ટ્ર":3270,"▁ખસે":3271,"▁અતિ":3272,"▁વેપાર":3273,"▁મારે":3274,"લ્થ":3275,"કાર્":3276,"▁કહેવું":3277,"▁થોડી":3278,"ધિક":3279,"રેખર":3280,"▁ગુનો":3281,"▁બેઠકમાં":3282,"▁ન્યુ":3283,"ક્રિય":3284,"▁ઉમેર":3285,"▁વિધાનસભા":3286,"▁જણાવે":3287,"કુમાર":3288,"▁સાબ":3289,"▁તાપમાન":3290,"▁જેવો":3291,"▁આપણી":3292,"ૂક":3293,"▁અમારી":3294,"્રાઇ":3295,"▁કોંગ્રેસના":3296,"કોર્":3297,"▁પદ્ધતિ":3298,"▁તેલ":3299,"ટુંબ":3300,"▁વ્યાજ":3301,"▁ખાલી":3302,"▁બીજ":3303,"▁ગામના":3304,"▁ખરાબ":3305,"▁જથ્":3306,"ડું":3307,"▁સન્":3308,"▁ફિલ્મમાં":3309,"▁દેશની":3310,"તેમના":3311,"▁બેસી":3312,"▁એજન્સી":3313,"▁કદાચ":3314,"સ્ટો":3315,"ળુ":3316,"▁કોર્ટમાં":3317,"▁વૃક્ષ":3318,"ંધો":3319,"ૈયા":3320,".5":3321,"▁ટીવી":3322,"▁અલ":3323,"▁બનાવે":3324,"▁નિયમો":3325,"▁તેવો":3326,"્રાઈ":3327,"▁જીવનમાં":3328,"▁પ્રતિક":3329,"▁એકબીજા":3330,"▁2011":3331,"▁31":3332,"કારક":3333,"પની":3334,"▁પાત્ર":3335,",૦૦૦":3336,"▁ગણા":3337,"દાસ":3338,"▁કરાયો":3339,"05\t":3340,"ઠો":3341,"▁ખેતી":3342,"▁નીકળી":3343,"રીયા":3344,"▁વડે":3345,"04\t":3346,"▁કરીએ":3347,"મોટા":3348,"▁લાગુ":3349,"08\t":3350,"▁સારો":3351,"02\t":3352,"▁વસ્તી":3353,"ત્તમ":3354,"▁માણસ":3355,"▁સંસદ":3356,"▁ધરાવતી":3357,"▁દ્રારા":3358,"▁વહીવ":3359,"09\t":3360,"01\t":3361,"અમેરિકા":3362,"▁આદિવાસી":3363,"▁ઉભી":3364,"▁198":3365,"00\t":3366,"▁કરાઈ":3367,"નિધિ":3368,"▁કાઉ":3369,"06\t":3370,"ડીએ":3371,"▁રાજય":3372,"▁દિવાળી":3373,"▁સૌરાષ્ટ્ર":3374,"▁સરખામ":3375,"07\t":3376,"▁રોકડ":3377,"▁પડશે":3378,"▁સ્વતંત્ર":3379,"િશ":3380,"▁ઉપસ્થિત":3381,"▁વ્યવહાર":3382,"▁શીખ":3383,"▁વાહનો":3384,"જિન":3385,"▁ભવિષ્ય":3386,"▁આવું":3387,"ણંદ":3388,"▁સ્પે":3389,"▁જણાવી":3390,"▁નાગરિકો":3391,"▁કેસો":3392,"કેશ":3393,"થ્વી":3394,"ાર્મિક":3395,"▁પ્રવાસ":3396,"▁ગતિ":3397,"ડાની":3398,"03\t":3399,"▁દારૂ":3400,"▁તાર":3401,"▁કાપ":3402,"િરા":3403,"▁નિર્માણ":3404,"વવાની":3405,"▁પડે.\n":3406,"▁પ્લે":3407,"તૃ":3408,"▁ઇતિહા":3409,"▁લોકપ્રિય":3410,"▁અબજ":3411,"ાવતા":3412,"▁મોટું":3413,"પરછ":3414,"લીમ":3415,"▁પર્વ":3416,"▁જેવું":3417,"નગરમાં":3418,"▁રિપોર્ટ":3419,"સ્ય":3420,"▁ચૌ":3421,"▁પુત્રી":3422,"▁તાજેતરમાં":3423,"▁33":3424,"▁197":3425,"▁પોલીસને":3426,"▁શખ":3427,"▁નાે":3428,"જાણ":3429,"ઇન્ટ":3430,"િયાત":3431,"લ્ટ":3432,"▁વાતચી":3433,"▁માળ":3434,"▁પૂર્વે":3435,"▁નેશનલ":3436,"▁કરો.\n":3437,"▁માલિક":3438,"▁ઘે":3439,"▁કોઈપણ":3440,"▁સામાજિક":3441,"▁સુખ":3442,"▁કામકા":3443,"માની":3444,"▁નહીં,":3445,"▁ખુબ":3446,"ષ્ટાચાર":3447,"▁કોન્":3448,"▁તારા":3449,"▁તુલ":3450,"જીને":3451,"▁વિરુદ્ધ":3452,"મહ":3453,"▁કરાયું":3454,"▁સંસ્કૃતિ":3455,"▁કોન્ટ":3456,"▁લશ્":3457,"મનો":3458,"છેલ્લા":3459,"▁મિત્રો":3460,"▁મિનિટ":3461,"▁નોંધા":3462,"▁તૂ":3463,"▁ટન":3464,"▁ગયા.\n":3465,"ંજ":3466,"ન્દ્રીય":3467,"▁છે!\n":3468,"જેને":3469,"▁વર્ણ":3470,"▁પહોંચા":3471,"▁ટેક્":3472,"તું.\n":3473,"▁લાખની":3474,"▁મીડિયા":3475,"▁ઝડપથી":3476,"પછી":3477,"ગ્યે":3478,"લ્યુ":3479,"▁સ્ટાફ":3480,"▁દાય":3481,"ત્યારબાદ":3482,"▁સાબિત":3483,"▁એચ":3484,"▁કહેવા":3485,"▁આપીને":3486,"▁પગલા":3487,"▁મહત્વનું":3488,"▁શરીર":3489,"દિક":3490,"▁રમા":3491,"▁લેવાની":3492,"ટ,":3493,"▁જનર":3494,"▁ગણાય":3495,"બજાર":3496,"▁પાછા":3497,"▁વિશાળ":3498,"▁મળતા":3499,"નાે":3500,"▁અખ":3501,"▁ઓગસ્ટ":3502,"▁સત્ય":3503,"▁જણાય":3504,"પંચ":3505,"▁ઉલ્લેખ":3506,"▁મ્યુનિ":3507,"ઘું":3508,"▁તકલી":3509,"▁સમયગા":3510,"સ્કાર":3511,"ંવાર":3512,"મીટર":3513,"▁યુવાનો":3514,"▁સુધારા":3515,"લ્ટી":3516,"▁એમને":3517,"પ્રીમ":3518,"તમે":3519,"▁સુપર":3520,"▁મુંબઇ":3521,"▁સ્કી":3522,"ટીવ":3523,"પાકિસ્તા":3524,"▁દુઃ":3525,"▁સુધારો":3526,"▁દીધું":3527,"હ્મ":3528,"૧૫":3529,"▁પામે":3530,"▁આંખ":3531,"▁અદાલ":3532,"પિતા":3533,"▁જેટલો":3534,"▁માનવામાં":3535,"▁અભિન":3536,"ટુ":3537,"▁કર્યો.\n":3538,"▁બ્રાન્ડ":3539,"ઓથી":3540,"ત્સવ":3541,"▁તરત":3542,"▁જાગ":3543,"▁નોંધપાત્ર":3544,"મુંબ":3545,"▁અક્ષ":3546,"કોઈ":3547,"થ્થ":3548,"▁કક્ષા":3549,"▁પ્રયત્ન":3550,"ઉં":3551,"▁સભા":3552,"લાઇન":3553,"▁૪૦":3554,"▁પડતી":3555,"▁પ્રતિનિધિ":3556,"▁લડ":3557,"▁બંદ":3558,"▁અગ્રણી":3559,"વ્ર":3560,"પ્રથમ":3561,"લાયન્સ":3562,"ગમ":3563,"સ.":3564,"▁જવાબદાર":3565,"▁ગયો.\n":3566,"▁મળશે":3567,"▁ડિગ્રી":3568,"▁હિન્દુ":3569,"સામાન્ય":3570,"▁ખી":3571,"▁સંકળ":3572,"▁નિયંત્ર":3573,"▁સંજો":3574,"▁ઝો":3575,"▁હાથમાં":3576,"મંડ":3577,"તેમની":3578,"▁સંગ્ર":3579,"પજ":3580,"▁ટિ":3581,"▁મોંઘ":3582,"▁પોરબ":3583,"▁108":3584,"ગ્રહ":3585,"▁વાસ્ત":3586,"▁સાથેની":3587,"▁ડિસેમ્બર":3588,"રોએ":3589,"▁મિલ":3590,"▁શક્ય":3591,"▁સરે":3592,"લોક":3593,"▁ઊભી":3594,"પન":3595,"▁જ્ઞાન":3596,"▁હંમેશા":3597,"▁ઇન્ટરને":3598,"▁સ્વામી":3599,"રું":3600,"▁બરા":3601,"ન્ના":3602,"જયારે":3603,"▁વળતર":3604,"▁સ્કૂ":3605,"ંશ":3606,"▁જયારે":3607,"▁મામલે":3608,"વું.\n":3609,"ગોમાં":3610,"▁સ્થાપના":3611,"રાઈ":3612,"ષી":3613,"▁ગ્રે":3614,"ફોન":3615,"ંગ્લેન્ડ":3616,"▁કચેરી":3617,"▁શુભ":3618,"▁કોર્ટે":3619,"ઝિટ":3620,"▁પેટ્રોલ":3621,"હેરમાં":3622,"▁કરાયા":3623,"▁ધાર્મિક":3624,"▁કારણો":3625,"▁રોક":3626,"▁યુવા":3627,"ાવીને":3628,"▁બેઠકો":3629,"ળાના":3630,"▁મળીને":3631,"ફાઈ":3632,"▁ગરમી":3633,"▁પ્રાણી":3634,"▁ટ્રાન્સ":3635,"ઇક":3636,"▁એનો":3637,"▁ગયેલા":3638,"▁અઠ":3639,"▁ટકાનો":3640,"▁ઘણું":3641,"ગરી":3642,"▁વિકસ":3643,"▁નોંધાયો":3644,"▁ખેંચ":3645,"▁શકશે.\n":3646,"▁વિન":3647,"▁રાવ":3648,"ન્ડર":3649,"▁ઓસ્ટ્રેલિયા":3650,"▁બ્રિ":3651,"▁અપે":3652,"▁ભાગે":3653,"ઢા":3654,"▁દિવસોમાં":3655,"▁ડેટા":3656,"▁જવાની":3657,"▁પ્રદર્શન":3658,"▁વિલ":3659,"રાન":3660,"▁અહેવાલ":3661,"▁સંગીત":3662,"▁ચંદ્ર":3663,"▁ઓક્ટો":3664,"▁ઓફર":3665,"▁લગા":3666,"કેટલાક":3667,"સ્પે":3668,"▁સપ્ટેમ્બર":3669,"▁ગ્રી":3670,"▁મારો":3671,"યાત્રા":3672,"▁ગોળી":3673,"લ્લ":3674,"▁સંકે":3675,"માનો":3676,"રેશ":3677,"કું":3678,"▁પાલિકા":3679,"▁દોડી":3680,"▁ઉ.\n":3681,"▁દિવસથી":3682,"રાની":3683,"▁૨૪":3684,"▁ક્વા":3685,"કાયદે":3686,"ાયેલ":3687,"▁ઓછું":3688,"▁નેટવર્":3689,"દમાં":3690,"▁રાષ્ટ્રપતિ":3691,"▁બધ":3692,"ન્સિ":3693,"લીન":3694,"▁વધુમાં":3695,"▁કર્યું.\n":3696,"જીવન":3697,"તેમજ":3698,"▁ઇજા":3699,"વડા":3700,"▁માની":3701,"મ્પ્યુ":3702,"▁ઘણો":3703,"▁ભારતી":3704,"▁જૂથ":3705,"▁જામનગર":3706,"▁સપાટી":3707,"ધર":3708,"▁સરળ":3709,"▁કંપનીના":3710,"▁કૂ":3711,"▁માર્કે":3712,"▁બદલી":3713,"▁એટલા":3714,"પદ":3715,"▁પેદા":3716,"▁ત્રીજા":3717,"▁સર્વિસ":3718,"સર્":3719,"▁વારંવાર":3720,"ર્દી":3721,"▁પહેર":3722,"▁સ્વરૂપ":3723,"▁કડક":3724,"યોગી":3725,"▁બપોરે":3726,"▁અનિ":3727,"▁સર્વે":3728,"▁નિક":3729,"▁32":3730,"ટને":3731,"▁આંકડા":3732,"▁ગોલ્ડ":3733,"▁મંજુ":3734,"▁સંભાવના":3735,"▁લોન":3736,".સ.":3737,"▁વકી":3738,"ત્તર":3739,"▁અંગ્રેજી":3740,"▁આક્ષેપ":3741,"ટિવ":3742,"ડિંગ":3743,"▁સર્જા":3744,"▁માનસિક":3745,"▁ભ્રષ્ટાચાર":3746,"▁બર":3747,"▁ઉદા":3748,"▁મુક્ત":3749,"▁વાગ્યે":3750,"▁ઉછ":3751,"▁યુનિવર્સિટી":3752,"▁વર્તમાન":3753,"ંથ":3754,"▁કૃષ્ણ":3755,"▁ફળ":3756,"▁સ્થિતિમાં":3757,"▁પ્રવૃત્તિ":3758,"▁પશુ":3759,"ગલ":3760,"▁તબી":3761,"ૃતિક":3762,"ાનક":3763,"ડાઈ":3764,"▁માંગણી":3765,"▁મોદીએ":3766,"કાર્ય":3767,"▁નાય":3768,"▁ફાયદો":3769,"▁63":3770,"▁સંપર્ક":3771,"▁દાયકા":3772,"પ્પા":3773,"જામ":3774,"▁ફરીથી":3775,"▁જનરલ":3776,"▁43":3777,"વિડ":3778,"▁ઇચ્છ":3779,"▁વેબ":3780,"કીને":3781,"▁મોબાઇલ":3782,"▁રુ":3783,"▁મોકલી":3784,"▁રહેતી":3785,"▁દેશોમાં":3786,"▁ગરીબ":3787,"▁સ્મ":3788,"▁માથા":3789,"ફિ":3790,"▁પ્રિય":3791,"▁પાલન":3792,"▁ધન":3793,"▁સક્રિય":3794,"▁ઉભા":3795,"▁સ્થાને":3796,"▁કરવાથી":3797,"▁સિક":3798,"સમા":3799,"▁ભોજન":3800,"▁વરસ":3801,"▁મુશ્કેલ":3802,"▁શાક":3803,"વિલ":3804,"▁ગુલા":3805,"▁દિગ્":3806,"▁સારું":3807,"સ્ત્રો":3808,"▁ભાગના":3809,"ઠે":3810,"▁આફ્રિકા":3811,"▁સરેરાશ":3812,"▁વાઘ":3813,"▁કરેલ":3814,"▁સંબંધો":3815,"ન્ટી":3816,"▁વપરાશ":3817,"▁53":3818,"▁સન્માન":3819,"અગાઉ":3820,"ક્કર":3821,"▁રૂ.\n":3822,"▁વોર્ડ":3823,"▁પૃથ્વી":3824,"▁લેતા":3825,"▁કહેવામાં":3826,"ઝર્વ":3827,"▁બ્રે":3828,"▁ભાવમાં":3829,"▁દુર":3830,"▁લાંબી":3831,"ળાની":3832,"▁188":3833,"▁કરોડના":3834,"▁ખરેખર":3835,"▁એટલું":3836,"તનો":3837,"▁જીતી":3838,"▁કથા":3839,"▁વિમાન":3840,"નવા":3841,"▁તપા":3842,"▁ટેકો":3843,"▁એમની":3844,"▁જોઈને":3845,"▁ગેરકાયદે":3846,"લામાં":3847,"કસભા":3848,"▁આર્":3849,"▁શાસ":3850,"દિત":3851,"રણે":3852,"સાડ":3853,"▁કાર્યક્રમો":3854,"રાના":3855,"▁સંભાળ":3856,"▁તાલુકાનું":3857,"▁મૂલ્ય":3858,"▁તિ":3859,"▁ઠંડી":3860,"▁ઉકેલ":3861,"કતા":3862,"▁અધિકાર":3863,"ભારતીય":3864,"▁અંતર્":3865,"▁નેતાઓ":3866,"ત્કાર":3867,"▁છોકરી":3868,"▁રાજકાર":3869,"પણી":3870,"માર્":3871,"▁થતું":3872,"▁સૂર્ય":3873,"દમ":3874,"▁કુદર":3875,"▁બંગા":3876,"▁ટીકા":3877,"ધાની":3878,"ઝો":3879,"▁ક્ષેત્રે":3880,"▁થયેલ":3881,"▁મોડી":3882,"▁મેદાન":3883,"▁પકડી":3884,"ત્કા":3885,"▁એમના":3886,"▁83":3887,"કોંગ્રે":3888,"▁158":3889,"▁જાય.\n":3890,"▁પરિવર્":3891,"ગમાં":3892,"▁દર્શાવે":3893,"▁ગરમ":3894,"સવી":3895,"▁મોક":3896,"▁187":3897,"▁હમ":3898,"▁117":3899,"▁દીકરી":3900,"▁ટ્રેન":3901,"▁એપ":3902,"▁93":3903,"▁હાર":3904,"▁195":3905,"ઝર":3906,"▁107":3907,"▁મીટર":3908,"▁સહે":3909,"▁કોલેજ":3910,"▁પ્રસિ":3911,"સારી":3912,"સ્વા":3913,"▁178":3914,"▁દેખાય":3915,"બહે":3916,"૧૮":3917,"ર્ષિક":3918,"▁સવાલ":3919,"▁પ્રભુ":3920,"▁128":3921,"ખ્યાત":3922,"▁હજારો":3923,"▁એસો":3924,"▁સ્તર":3925,"▁148":3926,"▁ઠેર":3927,"▁જ્ઞા":3928,"▁ટિક":3929,"▁વિભાગના":3930,"▁રચ":3931,"▁પ્રયોગ":3932,"શ્ચિત":3933,"ાવ્યા":3934,"▁સમી":3935,"▁ઊંચા":3936,"ધારી":3937,"▁જામી":3938,"▁જાતિ":3939,"▁બંધાર":3940,"ંદી":3941,"સ્પદ":3942,"ણીની":3943,"▁168":3944,"▁73":3945,"▁207":3946,"▁137":3947,"▁118":3948,"ત્સા":3949,"▁પૂરા":3950,"▁138":3951,"▁127":3952,"ો,":3953,"૨૦૦":3954,"▁વિધ":3955,"ગના":3956,"▁સિદ્ધ":3957,"▁ભલા":3958,"કેશન":3959,"▁એપ્રિલ":3960,"▁157":3961,"▁અંતર્ગત":3962,"ઈટ":3963,"િમ":3964,"▁સાચ":3965,"▁લાય":3966,"▁હેડ":3967,"▁અજ":3968,"▁પાણીની":3969,"▁ખુશ":3970,"▁ટ્રાફિક":3971,"ભાજ":3972,"હાલમાં":3973,"હ્":3974,"▁આંગ":3975,"▁અમેરિકન":3976,"▁વજન":3977,"▁ઉછા":3978,"ડીંગ":3979,"▁167":3980,"▁147":3981,"▁ભૂલ":3982,"▁કલ્":3983,"▁સચ":3984,"▁તબક્કા":3985,"શને":3986,"▁આવતો":3987,"વરણ":3988,"જીત":3989,"▁એરપોર્ટ":3990,"▁જૈન":3991,"▁177":3992,"▁જન્મદિવ":3993,"▁તકલીફ":3994,"▁ચિત્ર":3995,"▁હકી":3996,"▁પ્રેર":3997,"▁ચોમા":3998,"▁સોસાયટી":3999,"સુર":4000,"૧૬":4001,"▁ઘૂ":4002,"▁પક્ષી":4003,"▁.\n":4004,"▁એમણે":4005,"નિયર":4006,"લિંગ":4007,"ષે":4008,"▁વધે":4009,"ઘ્ધ":4010,"▁દંડ":4011,"ણીને":4012,"▁વિગત":4013,"▁પાટી":4014,"▁કોર્પોરેશન":4015,"વધુ":4016,"▁નવું":4017,"▁તેજી":4018,"▁196":4019,"▁સૂચના":4020,"ફોર્મ":4021,"ર્મદા":4022,"▁અમદાવાદમાં":4023,"▁આઉટ":4024,"સ્ફો":4025,"▁208":4026,"▁217":4027,"ાવત":4028,"▁ઇચ્છા":4029,"▁વિદ્યાર્થીઓને":4030,"▁અપેક્ષા":4031,"ઝિક":4032,"▁એટલી":4033,"વાયા":4034,"▁એક્ટ":4035,"વી.\n":4036,"▁298":4037,"કિર્દી":4038,"▁218":4039,"▁એ.":4040,"▁સાથી":4041,"પોલીસે":4042,"▁267":4043,"▁288":4044,"▁તીવ્ર":4045,"બોલ":4046,"મ્મી":4047,"▁શકતા":4048,"ચાર્ય":4049,"▁સંદર્ભે":4050,"▁278":4051,"ઇસ":4052,"વૈ":4053,"▁આરોપ":4054,"ત્યાં":4055,"▁રજા":4056,"▁રાજકો":4057,"▁ધોરણે":4058,"▁કૃષિ":4059,"ંબા":4060,"િલ્લો":4061,"▁જૂની":4062,"દ્ય":4063,"▁સંયુક્ત":4064,"▁268":4065,"▁277":4066,"▁હાં":4067,"▁દરવા":4068,"▁નું":4069,"▁જાણકારી":4070,"લબ":4071,"▁વાન":4072,"▁ક્યારેક":4073,"ણીના":4074,"સ્તાવે":4075,"▁ચુકા":4076,"▁દલિત":4077,"▁જાણીતા":4078,"્યુઅલ":4079,"▁248":4080,"▁227":4081,"શાહી":4082,"▁પરના":4083,"બળ":4084,"▁પાકિસ્તાની":4085,"ીય":4086,"▁કેમ્પ":4087,"▁258":4088,"▁237":4089,"▁238":4090,"માર્ટ":4091,"▁પાવર":4092,"ભારતમાં":4093,"રેક્ટર":4094,"ડીમાં":4095,"▁જરૃરી":4096,"▁પડતા":4097,"ચર્ય":4098,"બૂ":4099,"▁247":4100,"▁અંબા":4101,"▁સેના":4102,"▁ગાળામાં":4103,"ગુજરાત":4104,"મારો":4105,"▁228":4106,"▁આશ્ર":4107,"ણ,":4108,"▁સંદર્ભ":4109,"▁નજ":4110,"▁297":4111,"▁ઓફિસ":4112,"▁અભિનેત્રી":4113,"િયો":4114,"▁લોહી":4115,"▁ચીન":4116,"▁વધારી":4117,"▁પેઢી":4118,"કોનો":4119,"▁સુના":4120,"▁287":4121,"▁બાળકોને":4122,"ા.":4123,"▁આક્રમ":4124,"▁257":4125,"ડીના":4126,"▁બન્યું":4127,"વધ":4128,"વિશ્વ":4129,"▁બીજો":4130,"▁કલાકે":4131,"નોમાં":4132,"▁સોંપ":4133,"▁દસ્તાવે":4134,"વેસ્ટ":4135,"બાજુ":4136,"▁કુટુંબ":4137,"સાઇ":4138,"૨૫":4139,"▁125":4140,"ોબ":4141,"દામાં":4142,"▁વ્યાપક":4143,"▁કેટલાંક":4144,"▁દિશામાં":4145,"▁હોઇ":4146,"રોધ":4147,"▁લગ્":4148,"ડના":4149,"સ્લા":4150,"▁ઊભા":4151,"ટ્ર":4152,"▁વિચારો":4153,"▁કેન્દ્રીય":4154,"▁તાત્કા":4155,"▁ધીમે":4156,"મેશ":4157,"▁ઈજા":4158,"▁ક્ષેત્રમાં":4159,"નોને":4160,"▁લોકોમાં":4161,"▁કલાકારો":4162,"▁મારફ":4163,"▁ઓછો":4164,"▁પોઇન્ટ":4165,"▁દલી":4166,"▁પડકાર":4167,"▁આંખો":4168,"▁બચાવ":4169,"▁નીચા":4170,"હેબ":4171,"▁નિકાસ":4172,"▁સ્ટાર":4173,"▁ગિ":4174,